[
	{
		"source_id": "24361",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "청구지 안내/변경 ",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "58",
		"consulting_length": 352,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 예, 저 아빠 휴대폰인데요, 제가 신청할 거 있어서 아빠 먼저 본인 확인 먼저 하셔야 되죠?\n상담사: 아, 그러세요? 네, 먼저 본인 확인하고 대상자 기다리겠습니다.\n손님: 네, 잠시만요.\n손님: 여보세요?\n상담사: 안녕하세요? ▲▲카드 상담원 ▲▲▲입니다. 손님 그러시면 몇 가지 본인 확인 하고 제 3자 동의 얻고 안내해 드릴 수도 있는데요, 등록되어 있는 핸드폰 번호가 어떻게 됐을까요?\n손님: 예.\n손님: ▲▲▲▲▲▲▲▲▲▲요.\n상담사: 네, 생년월일은 어떻게 되십니까?\n손님: ▲▲년 ▲▲월 ▲▲일\n상담사: 전화 주신 손님 본인 성함을 말씀 부탁드립니다.\n손님: ▲▲▲이요.\n상담사: 네, 결제 은행이 어떻게 되십니까?\n손님: ▲▲은행이요.\n상담사: 네, 옆에 계신 분이 누구이실까요?\n손님: 아, 저 큰딸이에요.\n상담사: 아, 그러세요? 큰 따님분께 손님 카드 관련해서 모든 안내와 처리하는 것에 동의하실까요?\n손님: 예?\n상담사: 옆에 계신 큰 따님분께 손님 카드 관련해서 모든 안내와 처리하는 것에 동의하십니까? \n손님: 네.\n상담사: 네, 바꿔주시겠습니까?\n손님: 네.\n손님: 여보세요?\n상담사: 안녕하세요? ▲▲카드 상담원 ▲▲▲입니다. \n손님: 아 네, 네.\n상담사: 어떤 것을 신청하신다는 말씀이세요?\n손님: 네.\n손님: 그게 아빠 카드 명세서를 이제 우편으로 받고 싶은데 가능할까요?\n상담사: 아, 그러세요? 지금 문자 메시지로 되어 있는데 다음 달부터는 계속 우편으로 수령 원하신다는 말씀이시죠?\n손님: 아 네, 그렇게 해주세요.\n상담사: 네, 지금 자택과 직장 중 자택으로 이제 신청해 드릴까요?\n손님: 네, 자택으로요.\n상담사: 지금 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲ 맞으실까요?\n손님: 네, 맞고요.\n상담사: 네, 다음 달부터는 우편으로 발송되실 거세요.\n손님: 예, 그 저 신용카드 쓴 거 그거 저기 문자 서비스 받고 있었거든요.\n상담사: 네.\n손님: 그런데 그 문자 서비스 두 군데로 다 보내주세요.\n상담사: 아, 그러세요? 손님 이제 등록된 하나에 번호로만 문자 발송이 되시는 것이라서 2개 번호로 등록이 되진 않으세요.\n손님: 아, 그래요?\n상담사: 그렇기 때문에 지금 등록된 ▲▲▲▲에 ▲▲▲▲로 해서 이용하신 체크카드나 신용카드 이용 내역이 등록된 번호로만 발송되시고 2개로 해서 등록이 되지는 않으세요.\n손님: 네, 네.\n손님: 아, 그럼 체크카드 쓴 것만 그렇게 되는 거네요?\n상담사: 체크카드 쓴 것만이 아니시고 지금 신용카드도 있으시는데요.\n손님: 아, 체크카드는 두 대로 받고 있어요.\n상담사: 체크카드로는 두 대로 받는다는게 어떤 말씀이세요?\n손님: 휴대폰 두 대로 받고 있다고요.\n상담사: 아, 그러세요?\n상담사: 출금 이제 알림 서비스는 은행에서 신청을 하시는거세요? 그렇기 때문에 저희쪽에서는 이제 이용 카드 이용하신 내역만 발송하시는 것이고 계좌 이제 출금된 알림서비스 은행에서 신청하셨던 거세요.\n손님: 아, 그러면은 신용카드 쓴 거는 은행에 전화해도 안 된다는 얘기예요?\n상담사: 그 계좌이체 알람 서비스는 은행으로 신청하시는 것이 라서 저희는 카드 이제 이용 내역만 발송해 드릴 수가 있는 거세요. 하나에 이제 번호로만 등록 가능하십니다.\n손님: 예.\n손님: 아, 2개가 안 되는 거네요?\n상담사: 네, 그렇습니다.\n손님: 네, 알겠습니다. 그렇게만 해 주시면 돼요, 그럼.\n상담사: 알겠습니다. 상담원 ▲▲▲이었습니다.\n손님: 네, 감사합니다.\n상담사: 감사합니다.",
		"consulting_time": "16:30"
	}
]