[
	{
		"source_id": "200081",
		"source": "하나카드",
		"consulting_date": "2025-08-01",
		"consulting_category": "긴급 배송 신청 ",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "60",
		"consulting_length": 468,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n상담사: 네, 안녕하세요?\n손님: 네, 여보세요?\n손님: 아 예, 제가 주말에 ▲▲카드를 신청했는데요.\n상담사: 네.\n손님: 아 예, 그렇게 받는데 시간이 조금 ▲▲일 소요된다 그래서\n상담사: 네.\n손님: 저 혹시 직접 가서 은행가서 수령할 수 있을까요?\n상담사: 네, 많이 궁금하셨겠습니다. 해당 부분은 제가 본인 확인 후 확인해 보도록 할 건데요. 휴대폰 번호와 생년월일 말씀 부탁드립니다.\n손님: 네.\n손님: 예, ▲▲▲▲▲▲▲▲\n상담사: 네, 생년월일은요?\n손님: 예, ▲▲년 ▲▲월 ▲▲일\n상담사: 네, 전화주신 손님 본인 성함 말씀해주시겠습니까?\n손님: 예 저 ▲▲▲\n상담사: 네, 마지막으로 카드와 연결되어 있는 결제 은행이 어느 은행이실까요?\n손님: ▲▲은행\n상담사: 네, 확인 감사합니다. 지금 ▲▲ 체크 카드 발급을 언제 신청을 해주셨는지 확인했을 때 ▲▲월 달에 손님께서 말씀해 주신 대로 이제 ▲▲월 달에 어 ▲▲▲\n상담사: 예 예 네 네, 신청해 주신 걸로 확인이 되고 있고요. 해당 부분을 영업점으로 수령 원하실 경우에는 저희가 영업점에 짐 현재 발급 중인 상태여가지고 영업점에 확인 요청을 하고 수령지 변경을 별도로 해야 되다 보니까 시간이 좀\n손님: 네.\n상담사: 오래 걸릴 수가 있어요. 그래서 조금 빨리 받아보시기 원하신다고 제가 긴급 배송을 대신 전달해드리는 건 어떠실까요?\n손님: 네.\n손님: 아 그러면은 수령지를\n상담사: 네.\n손님: 어 지금 어디로 돼 있죠? 수령지 가요.\n상담사: 수령지 같은 경우에는 현재 자택으로 되어 있습니다.\n손님: 아 그래요? 그러면은 긴급배송이면 언제까지 받을 수 있을까요?\n상담사: 원래는 평일 기준 2, 3일 정도가 소요가 되는데요. 긴급 배송으로 신청하게 되면 그거보다는 조금 더 빠르게 받아보실 수 있으세요.\n손님: 아\n손님: 안 되는데\n상담사: 언제까지 받아 보셔야 되는 거예요?\n손님: 어\n손님: 그 저 화요일 날 저녁에 나가야 돼서\n상담사: 손님 오늘 신청하시게 되시면 화요일 긴급 배송 뿐만 아니라 영업점 배송도 화요일까지 받아보실 수 있다라고 확답드리기는 좀 어려워요.\n손님: 아 그래요?\n상담사: 네.\n손님: 그 그러면은 그 아 영업점도 어려워요? 체크 카드인데도 그런가요?\n상담사: 네, 아무래도 카드가 저희 쪽에서 발급이 된 상태에서 영업점으로 이제 영업점으로 배송이 되는 거다 보니까 지금 다시 카드를 영업정 수령으로 변경을 하신다고 하시고 아니면 또는 긴급 배송\n손님: 아 아\n상담사: 신청하신다 하셔도 내일까지는 수령이 가능하다라고 확답드리기는 좀 어렵습니다.\n손님: 아 언제까지\n상담사: 날짜는 예 날짜는 저희가 장담하기가 어려워요.\n손님: 어 그러면 최대한 빨리 발송 받을려면은 혹시 제가 그쪽으로 찾아갈 수 있나요?\n상담사: 어 이제 그런데 긴급 배송신청을 하시든 아니면 영업점 수령을 하시다가 비슷하실 거라고 저는 생각합니다.\n상담사: 네.\n손님: 아니 제가 혹시 뭐 본사에 가서 카드를 직접 쓰고 받을 수 있나요?\n상담사: 어 손님 해당 부분은 그 부분도 저희가 확인이 필요한 부분이라서 이제 전달하는 과정에서 시간이 사용되다 보니까\n손님: 네.\n손님: 아 그래요?\n상담사: 네.\n손님: 그러면 일단은 자택으로 돼 있어요?\n상담사: 네, 자택으로 되어 있고.요 제가 혹시 몰라가지고 긴급 배송은 바로 신청한 상태입니다.\n손님: 아 네 네, 저 하나만 더 확인해주세요. 제가 어저께 이것 저것 막 누르다보니까 얘가 지금 분실 신고로 돼 있는지 제 대로 돼 있는지 정상으로 되는지 그것 좀 확인해 주시겠어요?\n상담사: 네.\n상담사: 네, 많이 궁금하셨겠습니다. 그럼 해당 부분 분실 신고가 되어 있는지 확인을 해봤는데요. 분실 신고가 되었다가 해지가 된 상태예요.\n손님: 아 예, 알겠습니다.\n상담사: 네 네, 감사합니다. 상담사 ▲▲▲이었습니다\n손님: 네.\n손님: 네, 감사합니다.\n상담사: 네, 감사합니다.\n\t                                        ",
		"consulting_time": "16:30"
	}
]