[
	{
		"source_id": "26918",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "결제계좌 안내/변경",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "50",
		"consulting_length": 383,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 손님 무엇을 도와드릴까요?\n손님: 아 네, 수고하십니다. 그 결제 계좌를 변경하고 싶어서요.\n상담사: 아 그러십니까? 확인하고 도와드리겠습니다. ▲▲▲ 님 본인 맞으세요?\n손님: 예.\n상담사: 아 손님, 근데 지금 연체 중이세요. 그래서 연체 금액 먼저 결제하셔야 되는데, 변경할 계좌에서 출금하실 거예요?\n손님: 네, 네.\n상담사: 아 그럼, 손님 변경할 은행은 어느 은행이십니까?\n손님: 나라은행이고요.\n상담사: 계좌 번호 전체 좀 말씀해 주시겠어요?\n손님: 네, ▲▲▲▲에 ▲▲▲▲.\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네, 네.\n손님: ▲▲▲▲▲▲\n상담사: 손님, 그럼 제가 이 연체 금액 나라은행 계좌에서 출금하고 계좌도 변경 바로 해 드릴 건데 괜찮으시죠?\n손님: 네, 네.\n상담사: 네, 그럼 출금을 먼저 하겠습니다. 수수료 포함해서 132,000원인데, 제가 하게 되면 이중 출금될 수가 있어요. 출금하시면 당일에 결제 계좌 비워 두시면 되고요, 이중 출금이 된다면 평일 손님 계좌로 결제가 다시 입금해 드리니까, 계좌 입출금 가능한 정상 계좌인지 확인해 주시고요. \n손님: 네.\n상담사: 손님이 말씀주신 계좌에서 먼저 출금부터 하고 변경도 해 드리겠습니다.\n손님: 네.\n상담사: 네. 그럼 손님 계좌 맞는지 확인되었고요. 이제 사랑카드 이용 대금 즉시 출금할 계좌 번호 확인하겠습니다. 생년월일 ▲▲년 ▲▲월 ▲▲일 ▲▲▲ 님 나라은행 계좌 ▲▲▲▲▲▲▲▲▲▲▲▲▲ 계좌에서 132,000원 수수료 포함해서 이 금액 출금하는 거 맞습니까?\n손님: 예.\n상담사: 네, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 그럼 먼저 출금했고요. 결제 계좌 다시 변경을 할 건데요.\n손님: 네.\n상담사: 예, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 손님 신용카드 계좌 변경 하시는 거 맞으시고요? \n손님: 네, 네.\n상담사: 그럼 신용카드 계좌만 변경하겠습니다.\n손님: 네, 네.\n상담사: 예, 잠시만 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 손님 기다려 주셔서 감사합니다. 아까 손님 계좌 확인했으니까 바로 변경하겠습니다. 사랑카드 이용 대금 출금 이체 계좌 등록에 접수 내용 확인하겠습니다. 생년월일 ▲▲년 ▲▲월 ▲▲일 ▲▲▲ 님 나라은행 계좌 그 ▲▲▲▲▲▲▲▲▲▲▲▲ 계좌로 변경하는 게 맞으세요?\n손님: 네.\n상담사: 네. 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 네. 손님 기다려 주셔서 감사합니다. 그러면 저는 신용카드 계좌만 변경을 해 드렸고요.\n손님: 네.\n상담사: 예. 그리고 다음 달부터는 변경된 계좌에서 출금이 되고요. 카드 한도는 결제일 다음 날 한도 복원이 됩니다. 그리고 저희 쪽에 현금 인출은 ▲▲은행에서 이용이 가능하시고요. 계좌 변경까지 모두 도와드렸어요.\n손님: 아 네, 감사합니다.\n상담사: 네. 감사합니다. 혹시라도 대출도 필요하시다면 이용이 가능하시면 안내해 드릴까요?\n손님: 아 아니요. 필요 없습니다.\n상담사: 아 그러세요? 이게 대출 한도는 소멸되거나 변경될 수도 있는데 계획이 아직 없으세요?\n손님: 네, 없습니다.\n상담사: 아 그러세요? 필요하실 때 문의주시고요. 저희가 안내만 드렸고요.\n손님: 예, 고맙습니다.\n상담사: 아 예, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예.\n\t                                        ",
		"consulting_time": "09:30"
	}
]