[
	{
		"source_id": "24339",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "입금내역 안내",
		"client_gender": "남자",
		"client_age": "30대",
		"consulting_turns": "45",
		"consulting_length": 433,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 안녕하세요? 이 모바일로 된 그 ▲▲ 쓰는거 있잖아요?\n상담사: 네.\n손님: 예, 여기 보면요. 제가 10월 달 결제금액 3,522,000원이 있는데\n손님: 오늘 결제일이잖아요.\n상담사: 확인해 볼게요, 손님 성함은 ▲▲▲ 님 본인 맞으십니까? \n손님: 예.\n상담사: 손님, 그럼 이번 ▲▲월 달 청구 된 그 명세서 부분과 체크 한번 해 볼게요. 명세서 금액 3,522,000원이라고 기재되어 나오는데요.\n손님: 예.\n상담사: 네, 그러면 혹시 금액이 뭔가 잘못 됐던 걸까요?\n손님: 아 예, 지금 제가 통장이 계속 뭐 취소돼서 \n손님: 이렇게 보니 제가 그전에 선결제 낸 게 좀 있거든요.\n상담사: 네.\n손님: 그런데 오늘 통장에 돈이 계속 들어오더라고요.\n상담사: 잠시만요, 확인해 부터 먼저 한번 해 볼게요.\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 손님 확인해 보니 지금 손님께서는 마지막으로 선결제를 ▲▲월 ▲▲일까지 손님께서 결제를 했던 부분 건 확인되어서 썼고요, 그리고 나서 지금 손님께서는 지금 복지 포인트를 이용 중이신 걸로 확인되고는 있어요.\n손님: 예, 맞아요.\n상담사: 그래서 복지 포인트 금액들이 지금 현재 오늘 날짜로 손님 통장으로 해서 환급 처리를 진행하고 있는 건으로 확인되고 있으시네요, 손님.\n손님: 아, 그러면 제가 이중으로 결제가 된 거네요, 맞죠?\n상담사: 내가 손님께서는 복지 포인트 차감 할 부분건에는 손님이 미리 10월 2일 날 결제를 하시고 있던 그런 부분 건들이 있다 보니까 그래서 지금 현재 오늘이 실제로 결제일 당일날 이라서 복지 포인트 금액은 오늘 날짜로 환급을 진행 중이신 걸로 확인되고 있어요.\n손님: 아, 그러면 혹시 있잖아요, 내가 말에 복지 포인트를 사용을 해 가지고 이거 차감을 신청하잖아요?\n상담사: 네.\n손님: 그런데 여기 이용대금 명세서에는 이게 좀 차감 신청이 완료가 됐으면 이게 좀 치워 줘야지 되는 거 아니에요?\n손님: 이렇게 해서 남아 있으니까 저도 헷갈리는 부분이 있으니까 이걸 계속 뭐 있으면 계속 선결제를 계속하는 부분이 좀 있거든요.\n상담사: 손님 저희는 복지 포인트를 이용한다고 저희 이용 내역을 그 삭제를 할 수 있지는 못합니다.\n상담사: 왜냐하면 저희 ▲▲카드사 쪽에서 또는 손님께서 이용했던 카드 내용이신 거고, 복지몰에서 손님께서 이용하셔서 차감을 하실 수 있는 그런 부분 건이 있으실 건데요. \n상담사: 어차피 운영하시는 사가 다 각각 이신 거라서 그거에 대한 내역을 손님께 보여 드려야만 부분이다 보니까 그거를 삭제할 수 있지는 못합니다.\n손님: 아, 그렇게 내보내면 이게 제가 이걸 썼는지 안 썼는지 확인하기 어려운가요?\n상담사: 네, 그렇죠.\n상담사: 각각 운영하시는 사가 다 다르다 보니까 그래서 그걸 따로 저희가 따로 손님께 차급 시작했다고 해서 그 내역을 다 저희가 안 보이게 할 수 있거나 그러지는 못 해요.\n손님: 예.\n손님: 그러면 오늘 제가 결제할 금액이 얼마인가요?\n상담사: 오늘이요? 손님께서는 지금\n상담사: 결제 통장에서 오늘은 따로 출금할 금액 자체가 없어요.\n손님: 아, 그래요?\n상담사: 네.\n손님: 지금 총 남은 금액이 얼마죠, 제가?\n상담사: 지금 현재로서는 총 남아있는 금액으로는 ▲▲▲▲▲▲▲▲▲▲▲원이라는 금액이 남아 있습니다.\n손님: ▲▲▲▲얼마요?\n상담사: 10,265,000원이요.\n손님: 제가 사용할 금액이죠, 그게?\n상담사: 그렇죠.\n손님: 아 예, 알겠습니다.\n상담사: 네, 오늘 행복한 하루 되세요. 상담원 ▲▲▲이었습니다.\n\t                                        ",
		"consulting_time": "12:00"
	}
]