[
	{
		"source_id": "24244",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "결제일 안내/변경/취소",
		"client_gender": "여자",
		"client_age": "20대",
		"consulting_turns": "45",
		"consulting_length": 451,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네. 안녕하세요? 저 리볼빙 신청한적이 없는데\n손님: 이월 됐거든요.\n상담사: 그렇습니까? 본인 확인 후 안내해 드리겠습니다. 전화 주신 손님 ▲▲▲ 님 본인 맞으십니까?\n손님: 네.\n상담사: 소중한 정보 확인 너무 감사드립니다. 손님께서 7월 3일에 이월 약정을 등록해 주신 걸로 확인되시는데요.\n손님: 지금 오늘 ▲▲카드를 만진 적이 없어요.\n상담사: 아, 그러십니까? 잠시만 기다려 주시겠습니까?\n손님: 갑자기 이월되는 거예요.\n상담사: 지금 현재 챗봇을 통해서 이월 신청을 하신 건 아니시고요?\n손님: 아니요, 그거 안 해 보려다가 잘못 누른 거라서.\n상담사: 아, 그러십니까? 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님. 기다려 주셔서 너무 감사드립니다. 확인해 보니 2024년 7월 3일 날짜로 손님께서 등록해 주신 걸로 확인이 되시는데요. 그러시면 해당부분 바로 해지해 드릴까요?\n손님: 어떤 것 때문에 이월이 되는 거예요?\n상담사: 지금 현재 손님께서 결제일이 25일로 확인되시는데 ▲▲은행 잔고가 부족하셔서\n상담사: 결제가 되지 않으신 걸로 확인되세요.\n손님: 지금 폰이 있는데 이게 돈을 늦게 내면은,\n손님: 돈을 늦게 입금을 해놓으면은 이게 이월이 되는 거예요?\n상담사: 그렇습니다. 최소 금액만 남겨 놓고 남은 금액은 이월이 되시는 거예요.\n손님: 아.\n손님: 그러면은 지금 납부가 안 되는 거예요?\n상담사: 지금 납부 가능하신데 만약 지금 납부하신다고 하시면은 제가 연체금액과 이월되신 금액 2개 다 처리해 드릴까요?\n손님: 연체금액이 얼마예요?\n상담사: 연체금액은 4만 2천 원이시고요. 일시 그 리볼빙 되신 거는 52만 원이십니다.\n손님: 아 네. 다 지금 결제해 주세요.\n상담사: 그러시면 연체금액 4만 2천 원 결제해 드리겠습니다. 결제 은행이 ▲▲은행에서 출금해 드리고 결제일 당일 또는 연체금액 즉시 결제 시 자동이체 계좌에서 이중 출금될 수 있으므로 잔고 비워 두시고 이중 출금되시면 다음날 환급해 드립니다.\n상담사: 연체금액은 먼저 출금 완료되셨고요, 그리고 이월 금액 결제해 드리도록 하겠습니다. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님. 기다려 주셔서 감사드립니다. 지금 현재 전체 이월 건으로 확인해 보니 52만 원 확인 되시는데요.\n손님: 네.\n상담사: 네, 해당 금액도 결제 은행이 ▲▲은행에서 출금해 드리면 될까요?\n손님: 네,그러면은 저 카드 날짜도 바꿀 수 있을까요? 결제일.\n상담사: 네, 전체 이월 건도 출금 완료 되셨고요, 결제일 변경 가능하세요. \n손님: 12일로 바꿔주세요.\n상담사: 10일로 변경해 드리고요.\n손님: 12일, 12일.\n상담사: 12일 맞으시고 12일로 변경하시면 첫 번째 결제일이 8월 25일이시고 두 번째 결제일부터 9월 12일로 변경되시고요. 결제일 변경 후 60일 이내 재변경 어려울 수 있는데 괜찮으십니까?\n손님: 네.\n상담사: 네, 결제일 변경해도 기존 이용 금액이 변경 후 결제일에 청구 되지 않을 수 있으며 단기 카드 대출이나 자동이체의 경우 이용 기간에 따라 두 달분이 청구될 수 있는데 괜찮으십니까?\n손님: 네, 알겠습니다. 빨리 해 주세요. 저 일해야 돼서.\n상담사: 네, 저희 등록 완료되셨고 변경하신 결제일에 대한 이용 기간은 문자 메시지로 발송해 드렸으니 확인 후 이용 부탁드리겠습니다.\n손님: 네.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다. \n손님: 네, 수고하세요.\n\t                                        \n\t                                        ",
		"consulting_time": "13:00"
	}
]