[
	{
		"source_id": "200375",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "20대",
		"consulting_turns": "105",
		"consulting_length": 708,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 저 그 지갑을 잃어버려서 카드를 정지시키려고 하는데요.\n상담사: 알겠습니다. 휴대폰 번호 어떻게 되십니까?\n손님: ▲▲▲▲에\n손님: ▲▲▲▲요.\n상담사: 네.\n상담사: ▲▲▲▲입니까?\n손님: 네.\n상담사: 네. 생년월일 어떻게 되세요?\n손님: ▲▲년 ▲▲월 ▲▲일이요.\n상담사: 네. 전화 주신 손님 본인 성함 말씀해주시겠습니까?\n손님: ▲▲▲\n상담사: 네. 결제 은행은 어떻게 되셨어요?\n손님: ▲▲은행.\n상담사: 예. 소중한 정보 확인 감사합니다. 어 지금 보유하고 계신 카드가 총 세 장이신데요. 이 중에서 어떤 카드를 분실하셨을까요? 전부 다 분실하셨습니까?\n손님: 어 이제 그 ▲▲ 하고요.\n상담사: ▲▲\n손님: 어\n상담사: 예 ▲▲ 체크 카드\n손님: 네. 그리고 그 하얀색 카드 있는데\n상담사: 하얀색 카드라면은 잠시만 기다려주시겠습니까?\n손님: 네.\n상담사: 기다려주셔서 감사합니다. 그 하얀색 카드는 아니고 혹시\n손님: 네.\n상담사: 회색 카드입니까?\n상담사: ▲▲ 카드라고 해서\n손님: 네.\n상담사: 하얀색 카드는 아니고\n손님: 네.\n상담사: 네. 신용카드 하나 보유하고 계시고 있는데 신용 카드는 아니세요.\n손님: 어\n손님: 그런데 신용카드인데.\n상담사: 아 신용카드 맞으세요. 그럼 ▲▲카드와 ▲▲체크 카드 이렇게 같이 분실 신고해 드리면 되겠습니까?\n손님: 아 네 네.\n상담사: 네. 그러면 이 두 장의 카드만 분실 신고해 드릴 텐데 네 어 어디에서 분실하셨는지 장소 말씀해 주시겠습니까? 분실 장소 알려 주시겠어요?\n손님: ▲▲ 피트니스센터인데.\n상담사: 다시 한번만 말씀해 주시겠습니까?\n손님: ▲▲ 메인 피트니스센터요.\n상담사: ▲▲ 메인 피트니스 센터 말씀하시는 거세요?\n손님: 네 네 네.\n상담사: 네. 어\n상담사: 연락처는 ▲▲▲▲▲▲▲▲▲▲▲ 맞으세요?\n손님: 네. 그럼 혹시 찾으면 다시\n손님: 분실 해지 시킬 수 있는 건가요?\n상담사: 일단 발급을 하지 않았다는 전제하에 그 카드를 찾으시면은 언제든 분실 해제는 가능하세요. 카드 소지하고 있는 상태로 전화 주시기만 하면 되겠습니다.\n손님: 네.\n손님: 아 그럼 저희 분실돼 있는 상태에서는 이제 사용을 아예 못 하는 거죠?\n상담사: 그렇죠.\n손님: 아 네 네, 감사합니다.\n상담사: 네, 감사합니다. 그럼 카드 발급은 따로 필요하지 않다는 말씀이시죠? 아직까지는 필요 없다는 말씀이시죠? 그럼 분실 신고만 접수해드릴 텐데 지금 분실하신 날짜가 오늘이세요?\n손님: 네 네 네.\n상담사: 알겠습니다. 어 마지막 사용된 날짜 4월 12일 쿠팡 와우 멤버십 ▲▲▲▲원이요. 예 네 자동으로 결제되었고\n손님: 네.\n상담사: 그리고 실제 사용된 날짜가 3월 4일 날짜였었고 이때 당시에는 리마트라는 곳에서 ▲▲▲▲▲원이 해외에서 사용된 건이 있으신데 이거 직접 사용하신 건 맞으실까요?\n손님: 네?\n손님: 어디요?\n상담사: 3월 4일 저번 달이고 4일 날짜에 리마트라는 곳에서 해외 사용 건으로 ▲▲▲▲▲원 승인된 내역 있습니다. 혹시 해외\n손님: 네.\n상담사: 마트에서 혹시 사용하셨던 건 있으셨습니까?\n손님: 아 네 네.\n상담사: 아 그러세요? 본인 사용 건 맞다는 말씀이죠?\n손님: 네. 혹시 신용카드 내역도 볼 수 있나요?\n상담사: 예.\n상담사: 신용 카드 내역은 따로 없으셨어요.\n상담사: 신용 카드 먼저 기준으로 안내해 드리자면은 신용카드 같은 경우 분실 카드로 자동 이체 연결해 놓으신 건이 있으실 경우 보유 중인 카드로 청구될 수 있으므로 해당 기관으로 확인하시고 자동 이체를 원치 않으시면 해당\n상담사: 점으로 자동 이체 해지 요청 하셔야 합니다. 체크 카드인 경우에는 자동 이체 연결하신 건이 있는 경우 해당 기관을 통해 다시 변경 신청을 해 주시기 바랍니다.\n손님: 아 네, 알겠습니다.\n상담사: 네. 그리고 휴대폰 번호도 분실 아 휴대폰도 분실하셨던 점 있으셨어요?\n손님: 아니요. 휴대폰은 없습니다.\n상담사: 아 알겠습니다. 예. 다른 카드사의 카드도 분실하셨을까요?\n손님: 네 네 네.\n상담사: 아 그러면 타 카드사에 카드도 일괄 분실 신고해 드릴까요?\n손님: 아 네, 부탁드립니다.\n상담사: 네, 알겠습니다. 그럼 그거와 관련된 안내해 드릴 텐데요. 네 타사 카드 분실 신고는 손님 명의의 개인 신용 체크 카드만 분실 신고가 가능합니다.\n손님: 네.\n상담사: 네. 타사카드는 특정 카드만 분실 등록이 불가능합니다. 해당 카드사에 손님의 주민 등록 번호로 발급하시는 모든 신용 카드, 체크 카드, 하이패스 카드, 손님 명의의 가족 카드가 분실 모두 분실 신고됩니다. 해외에서 가족분이\n손님: 네.\n상담사: 손님 명의의 카드를 이용하시는 경우 해당 카드는 일괄 분실 등록됩니다.\n손님: 네.\n상담사: 그리고 분실 해제는 해당 카드사를 통해 신청하셔야 합니다.\n상담사: 네. 분실 분실하신 카드는 어느 카드, 어느 회사 카드입니까?\n손님: 예.\n손님: ▲▲\n상담사: ▲▲카드.\n상담사: 그리고 또 있습니까?\n손님: 아니요, 없어요.\n상담사: 어 타사 카드 분실 일괄 신고 서비스 이용을 위해서는 개인 정보 이용 및 제공에 동의해 주셔야 되는데요. 동의하시면 예라고 말씀해 주시면 됩니다.\n손님: 네.\n상담사: 예. 타사 카드 분실 일괄 신고 서비스 이용 및 이용에 따른 민원 응대를 위해 손님의 성명과\n상담사: 주민 등록 번호, 분실 신고 결과를 받아 보실 휴대폰 번호가 분실 신고 대상인 ▲▲카드사에 제공될 예정입니다. 제공하신 개인 정보는 탈회 시까지 보관될 예정입니다.\n손님: 네.\n손님: 어\n상담사: 내용에 동의하지 않으실 경우 신용 카드 분실 일괄 신고 서비스를 이용할 수 없습니다. 개인 정보 이용 및 제공에 동의하시겠습니까?\n손님: 예.\n상담사: 네. 그와 관련된 예 연락받으실 휴대폰 번호는 ▲▲▲▲▲▲▲▲▲▲▲가 맞으세요?\n손님: 네 네.\n상담사: 네. ▲▲카드사에서 손님께 분실 신고 접수 결과를 휴대폰 문자 메시지로 안내해 드리는데 신고 결과를 받아보실 휴대폰 번호 네 ▲▲▲▲▲▲▲▲▲▲ 맞다는 말씀이십니까?\n손님: 네 네.\n상담사: 네. ▲▲카드사에 분실 신고 접수가 정상적으로 처리되었습니다. 해당 카드사에서 문자 메시지로 보내 드리는 분실 신고 결과를 꼭 확인해 주시기 바랍니다.\n손님: 아 네, 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 감사합니다.\n상담사: 감사합니다.\n손님: 예.\n\t                                        ",
		"consulting_time": "12:30"
	}
]