[
	{
		"source_id": "25428",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "10대",
		"consulting_turns": "61",
		"consulting_length": 377,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다.\n손님: 예, 안녕하세요?\n상담사: 네, 안녕하십니까?\n손님: 네, 저희 자녀가 카드를 분실했거든요.\n상담사: 그러세요. 손님, 저희 손님의 카드가 아니라 자녀분 카드라고 말씀해 주셔서요. 제가 확인 도와드려 볼 텐데 자녀분 생년월일과 자녀분 휴대폰 번호가 어떻게 되세요?\n손님: 네, 네.\n손님: 아, 저기 ▲▲▲▲▲▲▲▲▲▲▲\n손님: ▲▲▲▲▲▲▲\n상담사: 휴대폰 번호 어떻게 되세요?\n손님: ▲▲▲▲▲▲▲▲▲▲\n상담사: ▲▲▲▲에 ▲▲▲▲인가요?\n손님: ▲▲▲▲요.\n상담사: ▲▲▲▲에 ▲▲▲▲번이고요.\n손님: 예.\n손님: 잠시만요, 잠시만요.\n상담사: 저\n손님: ▲▲▲▲요. ▲▲▲▲▲▲▲▲\n상담사: ▲▲▲▲에 ▲▲▲▲이고요?\n손님: 네, 네.\n상담사: 혹시 자녀분 성함은 어떻게 되실까요?\n손님: ▲▲▲이요.\n상담사: 네, 손님 확인해 주셔서 감사합니다. 해당 건 확인 도와드려 볼까요? 자녀분 카드 분실 신고는 제가 바로 진행을 해 드릴 수는 있고 재발급은 자녀분 본인 동의 후에 가능합니다.\n손님: 네.\n상담사: 예, 저 일단 분실 신고만 안전하게 빠르게 진행 도와드릴 텐데 혹시 분실하신 장소와 날짜를 알고 계세요, 손님?\n손님: 아니요, 모르겠어요. 한 이틀 전인 것 같아요.\n상담사: 아, 그러세요? 그럼 제가 이 그럼 날짜는 이틀 전인 ▲▲월 ▲▲일로 기재해 드리면 될까요?\n손님: 네, 네.\n상담사: 알겠습니다. 그러면 분실 장소는 좀 잘 모름으로 기재해 드릴 텐데요, 저희가 신고자분 성함하고 연락처 기재할 수 있게끔 되는데 어머님 성함이 어떻게 되실까요?\n손님: 예.\n손님: ▲▲▲이요.\n상담사: ▲▲▲ 님이신가요?\n손님: ▲▲▲이요.\n상담사: ▲▲▲ 님이시고, 저희 연락처는 어떻게 되실까요?\n손님: 네.\n손님: ▲▲▲▲▲▲▲에 ▲▲▲▲▲\n상담사: 확인 감사합니다. 카드는 제가 안전하게 바로 분실 신고 처리하였습니다.\n손님: 이거 통화를 어떻게 해야 돼요? 재발급이요.\n상담사: 뭐 재발급은 저희 자녀분께서 저희 고객센터 연락 주셔서 재발급 해달라고 요청을 해 주시거나 아니면 같이 계실 때 연락을 주셔야 되세요.\n손님: 언제 시간이 되는 거예요? 그러면 통화가 이 번호로 몇시 언제는 뭐 토요일, 일요일 이런 건 안 되나요?\n상담사: 저희가 아침 9시부터 저녁 6시까지 근무를 해요, 그리고 그 사이 안으로 연락을 주셔야 됩니다.\n손님: 그럼 전혀 안 되네.\n상담사: 어, 아니면 ▲▲카드 홈페이지나 어플 통해서 재발급을 해 주셔야 되세요.\n손님: 이게 본인 이름으로 해야 되잖아요, 어플에요.\n상담사: 네, 맞습니다.\n손님: 중학생 아니 그거 학생인데 그게 돼요?\n상담사: 네, 에이알에스로도 가능하세요.\n손님: 지난 번에는 저랑 그때 그 이체 했을 때는 토요일에도 받아서 해 주셨던데 토요일 아닌가? \n상담사: 예.\n상담사: 저희가 분실 재발급, 분실 신고해 주시는 거는 24시간 상담을 해요. 이제 저희 어머님께서 연락주시고 저희가 상담은 진행을 하려면요.\n손님: 네, 네.\n상담사: 저희가 근무하는 동안 본인 확인은 저희 자녀분 하고 같이 계셔야 되기 때문에 제가 말씀해 드리는 거고요, 아니면 저희 에이알에스 통해서도 재발급을 할 수는 있어요, 손님. \n손님: 네, 그 에이알에스 그 시간 때가 안 된다는 거죠?\n상담사: 아니, 저희 고객센터 연락주시는 거는 들었고요. 에이알에스는 재발급은 저랑 통화 끊으시고 바로 하셔도 상관없고 저희랑 하셔도 상관은 없어요.\n손님: 네.\n손님: 아, 이 번호로 똑같이 하면 되는 거예요?\n상담사: 네.\n손님: 아, 알겠습니다.\n상담사: 네, 감사합니다. 저는 상담원 ▲▲▲이었습니다.\n손님: 네.\n손님: 감사합니다.\n상담사: 네, 감사합니다.",
		"consulting_time": "12:00"
	}
]