[
	{
		"source_id": "24250",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "연회비 안내 ",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "46",
		"consulting_length": 475,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 안녕하세요?\n상담사: 네.\n손님: 예, 카드 발급을 받아서 발송을 받았는데요.\n손님: 아직 사용 등록은 안 했어요.\n손님: 어, 이 카드가 연회비가 되게 비싸더라고요.\n상담사: 네.\n손님: 그래서 연회비 좀 저렴한 걸로 교체로 교체 발급하고 싶은데.\n상담사: 음, 그러시군요. 일단 제가 카드부터 확인을 좀 해 드릴 텐데요, 손님.\n손님: 아니, 카드가 지금 집에 있고요. 제가 지금 직장이라서.\n상담사: 네, 그러니까 일단은 저희가 본인 확인하고 안내를 좀 해 드릴게요. 손님 생년월일과 휴대폰 번호 한번 말씀해 주시겠습니까?\n손님: 네, 네.\n손님: ▲▲▲▲▲▲▲▲\n손님: 그리고 휴대폰 번호요.\n손님: ▲▲▲▲▲▲▲▲▲요.\n상담사: 네, 카드 결제 계좌는 어느 은행이십니까?\n손님: ▲▲은행이요.\n상담사: 네, 손님 성함이 어떻게 되세요?\n손님: ▲▲▲\n상담사: 네, 확인 정말 감사합니다. 손님 가지고 계시는 카드가 SR카드 확인되고 있고요.\n손님: 네, 네.\n상담사: 그러시면은 그 카드 지금 혜택 플러스까지 신청이 되어 있으셔서 총 연회비가 많고요.\n손님: 그 혜택 플러스는 뭐예요?\n상담사: 네, 이 카드 이제 기본 그 서비스 말고도 혜택 플러스라고 해서 이제 그 서비스 선택을 해서 사용을 하시면은 연회비가 이제 10만 원이 더 추가가 되세요. 손님 그런데 이게 혜택 플러스라고 하는 거는 이제 손님께서\n상담사: 이게 이 SR카드가 그 국내외 이제 가맹점에서 할인을 받아보실 수가 있고 특히 인증 그 쿠팡이나 홈쇼핑 마켓 업종 이런 인증 생활 업종에서 조금 더 이제 할인을 받아보실 수 있는 카드인 거 잖아요.\n상담사: 여기서 이제 다른 그 혜택을 이제 손님께서요 고르신 거예요. 다른 뭐 이제 강화를 하고 뭐 이렇게 뭐 손님께서 주로 이제 혜택받으실 수 있는 어플 보고 이제 결정을 해서 이제 그거에 대해서 할인\n상담사: 유리라든지 뭐 이런 부분을 좀 조정할 수 있는 그런 카드거든요. 손님.\n상담사: 그래서 이제 이 서비스가 이제 신청이 되어 있으셔서 10만 원 해서 총 20만 원인데 뭐 이제 연회비가 너무 이제 비싸다고 생각이 되신다고 하면은 다른 카드로 이제 뭐 교체를 하시거나 해서 사용하실 수는 있으세요.\n손님: 아, 그럼 그 서비스만 해지하면 연회비에서 10만 원을\n손님: 뺄 수도 있는 거예요?\n상담사: 네, 혜택 플러스 서비스 같은 경우에는 손님께서 저희 ▲▲페이 ▲▲카드 어플을 직접 설치를 하셔서 해지도 가능하세요.\n손님: 아, 해지하면은 10만 원이라는 얘기죠?\n손님: 그러면은 제가 그거는 뺄게요.\n손님: 10만 원.\n상담사: 네, 그거는 이제 제가 말씀드렸다시피 ▲▲페이라고 저희 ▲▲카드 어플이 있는데 거기서 손님께서 직접 이 서비스는 해지를 해 주셔야 돼요.\n손님: 네, 그렇게 하고 그러면 연회비가 어느게 제일 저렴한가요?\n상담사: 네.\n상담사: 연회비가 가장 저렴한 카드라고 하면은 뭐 다른 고객님들 많이 사용하시는 카드 중에서 뭐 AA카드 뭐 이런 카드 있으시고요.\n손님: 저렴한 카드\n손님: 그거는 얼마 얼마예요.\n상담사: 이 카드가 이제 국내 전용 브랜드로 하시면은 4만 원이시고요. 뭐 비자 마스터카드로 하시면 5만 원이세요. 이것도 혜택 추가하시면 6만 원으로 라운지도 이용 가능하신데, 이거는 선택 사항이세요.\n손님: 아.\n손님: 일단 알겠습니다. 일단 제가 이번 달은 이걸로 사용해보고, 교체는 조금 더 고민해보고 할게요.\n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 네.\n손님: 감사합니다.\n\t                                        \n\t                                        ",
		"consulting_time": "15:00"
	}
]