[
	{
		"source_id": "24237",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "51",
		"consulting_length": 457,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 여보세요?\n상담사: 네, 안녕하세요?\n손님: 네, 네 그 카드를 분실해서 지금 재발급 신청을 했는데 그 카드는 정지시키려고요. \n상담사: 네, 네.\n손님: 네, 그 카드는 정지시키려고요.\n상담사: 아, 그러십니까? 저희 해당 부분 본인 확인 후 안내에 도움드리겠습니다. 전화 주신 손님은 ▲▲▲ 님 본인 맞으십니까?\n손님: 네.\n상담사: 네, 확인 감사합니다. 손님, 지금 오늘 날짜로 재발급 신청을 다시 해 주셨던 거예요? \n손님: 네, 네.\n상담사: 아 네, 재발급해 주시면 구 카드는, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님. 기다려 주셔서 감사합니다. 혹시 이전 카드는 따로 신고는 안 해 주셨던 거예요?\n손님: 네, 어제 알아서 그냥\n손님: 해지된 거는 안 하고 그냥 바로 지금 재발급 신청을 했거든요.\n상담사: 아, 그러셨을까요? 그러시면 많이 놀라셨을 텐데 제가 분실 신고 관련해 바로 도움드리도록 하겠습니다. 현재 분실하신 카드가 마일리지200 카드 맞으십니까?\n손님: 네.\n상담사: 아 네, 손님 지금 어디서 분실하셨을까요?\n손님: 그러니까 그땐 내가 카드를 써야 되는데 어제도 쓰려고 했는데 지금 여기에 없어서\n손님: 집에도 없는 거 같아서요. \n상담사: 아, 그럼 분실 장소는 모름으로 등록해 드려도 괜찮으실까요?\n손님: 네, 네.\n상담사: 네, 혹시 분실 일자는 기억하실까요?\n손님: 어제 쓰려는데 없어서요. \n상담사: 아 그러면 어제 날짜로 등록 도움드려도 괜찮으실까요? 그러면 신고자 님은 본인이시고 신고자 님 성명 ▲▲▲ 연락처 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲고요.\n손님: 네, 네.\n상담사: 분실 장소는 모름, 분실 일자는 2024년 5월 15일 맞으실까요?\n손님: 네.\n상담사: 네, 손님 지금 분실 신고는 안전하게 도와드릴 거고요. 혹시 타사 카드나 휴대폰도 잃어버리신 게 있으실까요?\n손님: 아니오.\n상담사: 네, 그런 거는 없으시고요?\n손님: 네.\n상담사: 저희가 지금 결제일 마지막 결제 내역 확인을 도와드릴 건데요, 혹시 칼리페이 4만 2천 원이 마지막이신데 5월 13일 날짜로 사용하셨어요. 본인 사용 건이 맞으실까요?\n손님: 네, 네.\n상담사: 네, 감사합니다.\n손님: 네.\n상담사: 아 네, 다시 한번 말씀해 주시겠습니까?\n손님: 네, 온라인에서는 사용해서 냈어요.\n상담사: 아 그러셨어요? 저희가 현재 이게 신용카드라서 분실 카드로 자동이체 연결해 놓으신 것이 있을 경우 보유 중인 카드 중 한 가지로 청구될 수 있으므로 해당 기관으로 확인하시고 \n상담사: 자동이체를 원치 않으시면 해당 가맹점으로 자동이체 해지 요청을 하셔야 합니다.\n상담사: 네.\n손님: 아니, 그런데 제가 그 어제 그 엘지 인터넷이 저희 ▲▲카드랑 그거 계좌로 내고 있는데 \n손님: 그게 자동으로 카드가 바뀐 걸로 이제 됐어요?\n상담사: 어, 이 부분을 정확하게는 저희 통신사 쪽으로 확인해 주셔서 이렇게 자동으로 변경되지 않는다면 변경된 카드 번호로 다시 한번 변경 요청해 주셔야 되세요.\n손님: 아, 일단 카드 받고 하는 게 낫겠죠, 그렇죠?\n상담사: 네, 현재 카드는 지금 분실 신고가 완료되어서 사용할 수 없는 카드니 이거 카드를 받아 보시고 나서 해 주시면 되세요.\n손님: 아 네, 알겠습니다.\n상담사: 네, 감사합니다. 손님께서 재발급 하셔서 도움드리지 않아도 되는 부분이실까요? \n손님: 예, 감사합니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예.\n\t                                        \n\t                                        ",
		"consulting_time": "12:30"
	}
]