[
	{
		"source_id": "25402",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "이벤트 안내",
		"client_gender": "남자",
		"client_age": "30대",
		"consulting_turns": "49",
		"consulting_length": 544,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 저 문의할 게 있는데요.\n상담사: 네.\n손님: 네, 이거 지금 그 지니페이에서 지금 발급 가능한 이거 카드 뭐라고 그러지 이거 5만 원짜리 그 제휴 할인 카드 있잖아요.\n상담사: 아, 혹시 상품명은 확인 좀 어려우실까요?\n손님: 잠시만요.\n상담사: 네.\n손님: 잠시만요.\n상담사: 네, 고객님 혹시 AC카드 말씀하시는 걸까요?\n손님: 네, 5만 원 바우처 지급해 주는 카드요.\n상담사: 네, AC카드로 보여집니다.\n손님: 아, 이거 맞나요?\n상담사: 네.\n손님: 네 네. 이거 그 여쭤볼 게 있는데 그 만약에 일단은 근데 제가 이거 AC카드 이게 그 혜택을 받을라면은 그 이벤트 기간 직전에 지니 신용카드 결제 이력이 없어야 된다고 나와 있는데 그거 혹시 이력 한번만 조회해 주실 수 있나요?\n상담사: 네, 저희 ▲▲▲ 님 본인 맞으세요?\n손님: 네.\n상담사: 네, 잠시만 기다려 주세요.\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 저희 직전 6개월 동안 지니 신용카드 결제 이력은 없는 것으로 확인되세요.\n손님: 아, 그렇죠? 그러면은 이제 이거 혜택 그 지니페이에서는 이거 그 지금 이벤 그 지금 이제 대상인걸로는 알겠는데\n상담사: 네, 네.\n손님: 이거 근데 이거 5만 원 바우처요.\n손님: 만약에 이제 5만 원 바우처를 이거 그 카드 신청을 한 다음에 바로 바우처 신청할 수도 있는 거죠?\n상담사: 어, 바로는 안 되고요. 이 AC카드 발급하고 나서 이 카드로 30만 원 사용을 하시고 신청이 가능합니다.\n손님: 아, 30만 원을 사용을 하고요?\n상담사: 네.\n손님: 그러면은 만약에 이제 30만 원을 쓰고 바우처를 받았을 때 이제 그 5만 원 바우처를 받았어요, 그건 다음 이후에 이제 만약에 한 뭐 세 달 있다가 해지한다고 뭐 어떻게 되는 거예요?\n상담사: 어, 만약에 해지를 한다고 그러면은 저희가 보통 카드 해지를 할 때 일할계산돼서 발급비라던가 이런 거 제외하고 일할계산되서 환급이 되는데 이 바우처 같은 경우도 바우처 비용이 정산돼서 그 정도 금액 상당의 금액을 제외하고 환급이 됩니다.\n손님: 아, 그렇게 되는 거예요?\n상담사: 네.\n손님: 그러면은 그 제 연회비 같은 경우에도 그 일할 계산된 만약에 한 달만 사용했다고 한다면 1달치 일할 계산된 금액만 내는 거고 그 외에 금액 그거는 저한테 다시 환급이 되는 거죠?\n상담사: 그 외에는 발급 첫 해에는 저희가 발급비라고 해서 5천 원이 부과되는데요, 그 발급비 제외하고 말씀하신 만큼 기간 일할 계산해서 나머지 금액이 계좌로 환불 되는건 맞습니다.\n손님: 아, 그렇게 된 거죠?\n상담사: 네, 네.\n손님: 아 네.\n손님: 알겠어요. 아, 근데 이거 만약에 그 지금 이 RE카드 맞나요?\n상담사: 네, RE카드요?\n손님: 예.\n손님: RE카드를 먼저 발급을 하고\n손님: 이후에 이제 따른 지니 신용카드를 발급을 하더라도 그 지니페이 이벤트는 그거 할 수가 있는 거죠?\n상담사: 네, 현재 시점에서 다른 카드 추가 발급하시는 건 괜찮습니다.\n손님: RE카드를 먼저 발급을 하고 그다음에 AC카드를 발급하고 이후에 바로 신청을 해도 상관없는 거죠?\n상담사: 네, 바로 하셔도 관계 없으세요.\n손님: 아 네, 알겠습니다.\n손님: 만약에 그 RE카드 발급한 거를 미리 결제하면 안 되는 그런 것도 있을까요?\n상담사: 그렇지는 않습니다. 이 카드로 조건만 맞춰주시면 되고요, 어차피 저희가 무실적 기간이 5월 말까지만 보기 때문에 6월에 뭐 새 카드로 먼저 사용하시고 이거는 관계 없습니다.\n손님: 아 네, 알겠습니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네, 수고하세요.\n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "10:00"
	}
]