[
	{
		"source_id": "25349",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "결제대금 안내",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "47",
		"consulting_length": 370,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 안녕하세요?\n상담사: 네, 안녕하세요?\n손님: 그 카드 이번에 새로 만든 그 ▲▲카드 있잖아요.\n상담사: 네.\n손님: 그걸 제가 딴 거를 미리 결제를 했거든요.\n상담사: 네.\n손님: 그런데 미리 결제를 하면 그 핸드폰 라이트 할부한 걸 할인은 못 받는다 해서\n손님: 이게 지금 어떻게 되는 건가, 그럼 결제 취소를 해야 되는지 해서요.\n상담사: 네, 일단 먼저 좀 확인해 보도록 하겠습니다. 손님 성함이 ▲▲▲ 님 본인 맞으십니까?\n손님: 네, 네. 예.\n상담사: 라이트할부를 미리 결제했단 말씀이 어떤 내용이신지요?\n손님: 아니, 라이트할부 말고 일시불 썼는 거를 제가 오늘 미리 결제했거든요.\n상담사: 네.\n상담사: 일시불이요?\n손님: 예, 일시불 사용한 거요.\n상담사: 잠시만 기다려 주시겠어요?\n손님: 예.\n상담사: 네, 감사합니다. 손님 오늘 일시불 사용하신 금액 말씀하신 미리 결제 건이 조회되고는 있는데요.\n상담사: 네, 그리고 미리 결제를 해서 안 된다는 내용이 어떤 부분인지는 파악이 안 되고요. 지금 ▲▲카드 말씀하시는 거잖아요?\n손님: 네, 네.\n상담사: 예 ▲▲카드에 제일 중요한 게 지금 이용하시는 그 휴대폰 단말기 라이트 할부 건에 대한 모두다 결제를 하시면 라이트할부가 없을 때 실적이 되어도 라이트 할인 혜택을 못 보는 부분이 있어요.\n상담사: 그런데 손님께서 뭐 사용하시면 그게 일시불로 결제하시는 거 상관없어요.\n손님: 네.\n손님: 그럼 라이트 할부 할인은 된 건가요?\n상담사: 네, 지금 라이트 할부 할인은 결제일 당일에 적용을 받게 되거든요. 이번 달 결제일이 지금 마이너스 ▲▲▲원을 결제 대금에서 차감하도록 되어 있는 상태로 확인됩니다.\n손님: 아 그러면\n손님: 그 할부 ▲▲▲▲원은 차감된다는 말씀이시죠?\n상담사: 네, 이 금액이 그 ▲▲카드 금액에 대한 내용이 아닌 전체적인 손님의 카드 대금에서 마이너스가 들어가게 되거든요, 결제일이에요. \n손님: 예.\n상담사: 그렇다 보니까, 이번 달 ▲▲일 실제 ▲▲일 출금될 때 ▲▲▲▲원이 할인된 나머지 금액만 출금되도록 지금 현재 되어 있습니다. \n손님: 네, 네. 네.\n손님: 그러면 지금 나머지 금액 ▲▲▲▲▲원이 남아있는데요.\n상담사: ▲▲▲▲▲▲▲원은 오늘 기준의 금액이고요, 오늘은 아직 결제일이 아니 잖아요? 그래서 아직 ▲▲▲원이 적용이 안 된 거구요.\n손님: 아 네. 네.\n손님: 그럼 미리 결제한 건 상관없는건가요? 제가 오늘.\n상담사: 만약에 손님께서 오늘 다 결제를 아직 적용 안 되시더라도 \n상담사: ▲▲▲▲원에 대해서는 그 날 결제일에 결제 금액이 없다면은 그때는 통장으로 ▲▲▲▲원을 저희가 입금해 드립니다.\n손님: 아, 그럼 미리 결제한 거랑 상관없다는 말씀이시죠?\n상담사: 네, 어쨌든 할인되어서 할인받을 금액이 결제일에 적용되도록 반영이 되어 있다면, 이금액을 어떻게든 통장으로 입금해 드리거나 아니면은 남은 결제금액 차감을 해 드리거나 이렇게 처리를 해 드린다는 설명을 드리는거고요.\n손님: 네.\n상담사: 만약에 미리 적용 원한다고 하시면 지금 요청하시면 저희가 결제일날 적용된 거를 오늘 미리 적용해드리고 선결제도 가능합니다.\n손님: 아 아니요, 일단 알겠습니다. 그러면 그 다 결제일 날 ▲▲일 토요일이니까 월요일 날 되겠다, 그렇죠? \n상담사: 그렇죠. 네.\n손님: 아 예, 알겠습니다. 예.\n상담사: 네, 상담원 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "17:30"
	}
]