[
	{
		"source_id": "25994",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "54",
		"consulting_length": 414,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 여보세요?\n상담사: 네, 안녕하세요?\n손님: 아니 이게 지금 카드 쓴 내역서를 내가 받아봤는데요.\n상담사: 네.\n손님: 아, 근데 제가 안 쓴 거가 이렇게 나온 것 같아가지고 궁금해가지고 전화를 드렸어요.\n상담사: 아 그러셨어요? 손님 제가 본인 확인을 먼저 진행을 하겠습니다. 지금 전화주신 손님 ▲▲▲ 님 본인 맞으십니까?\n손님: 예.\n상담사: 아 네. 확인해주셔서 감사합니다. 결제일이 ▲▲일이신데 지금 그 청구서 중에서 말씀하시는 거면 혹시 어떤 내용이 안 쓰신걸까요?\n손님: 제가 ▲▲월 ▲▲일 날 스토리 정보통신에서 ▲▲원으로 썼다고 나와 나와 있어요.\n상담사: 네.\n손님: 이제 제가 그게 이런 서비스 받은 거가 없는데.\n상담사: ▲▲월 ▲▲일에\n손님: 예.\n상담사: 아 네, 스토리 정보통신 ▲▲▲▲원이요?\n손님: 예.\n상담사: 어 네 네, 지금 확인이 되고 있는데요.\n상담사: 어, 손님 이거는 인터넷쇼핑이신데요?\n상담사: 잠시만 기다려 주시겠어요?\n손님: 예, 예.\n상담사: 네, 감사합니다.\n상담사: 네, 손님 오랜 시간 기다려 주셔서 정말 감사합니다. 손님 카드 손님께서 카드 직접 가지고 사용을 하셨던 건데.\n손님: 이게 어디서, 제가 그런겁니까?\n상담사: 저희가 이제 확인을 할 수가 있는 건 이제 ▲▲▲이랑 그리고\n손님: 예?\n상담사: 어, 상호명만 확인을 할 수가 있어요. 키오스크라고 되어 있는 거 보니까 아마 그 ▲▲▲에서 사용을 하셨던 것 같아요.\n손님: 어 그런데 제가 그날은 이걸 쓴 게 없는데요? 무슨 저 통신 대리점같은데.\n상담사: 스토리 정보통신 이제 혹시 ▲▲시 ▲▲분경에 사용을 하셨네요.\n손님: ▲▲시 ▲▲분에 제가?\n손님: 그러니까, 간 적이 없는데요?\n상담사: 어, 손님 그러시면 제가 일단 안내해드릴 수가 있는 건 제가 연락처 한번 안내해드릴 수가 있어요.\n손님: 예, 예.\n상담사: 혹시 연락처를 안내를 해 드려도 괜찮으세요? \n손님: 여기 저 스토리 정보 얘기하시는겁니까?\n상담사: 어 네, 맞습니다.\n상담사: 어 손님, 제가 연락처가 두 군데가 있기 때문에 두 군데 연락처 안내해드리는데 손님 제가 문자로 한번 안내해드릴게요.\n손님: 예, 예.\n상담사: 이쪽으로 전화 한번 해보시고 제가 그 승인 번호도 같이 해서 보내드릴 거예요. \n상담사: 승인 번호 알면은 확인을 하기가 조금 쉬우시기 때문에, 이 번호까지 같이 해서 한번 남겨드리겠습니다. 이 쪽으로 전화하셔가지고 한번 문의 한번 해 보시고 \n상담사: 실제로 손님께서 사용한 게 아니라고 하시면은 사고 매출로 접수를 하셔가지고 하셔야 되기 때문에 다시 연락을 주셔야 되세요.\n손님: 예.\n손님: 아 이쪽으로 연락을 드려야 되는 겁니까? \n상담사: 아니요, 아니요. 손님 이쪽으로 이제 스토리 정보 통신으로 해서 손님께서 사용한 내역이 있는지 없는지부터 먼저 확인 한번 해보시고 사용한건 아니지만, 여기서 취소 요청 진행해주셔야 되시는데. 만약에 스토리 정보통신에서 취소 안 된다라고 그러면 일단은 사용한 게 아니라고 취소는 하셔야 되잖아요, 그러면 저희 ▲▲카드로 다시 연락을 주셔야 되십니다.\n손님: 아 그 취소가 안 되면 ▲▲카드로 연락을 다시 해야 되는 거네요.\n상담사: 네, 그래서 저희 쪽에서는 취소를 해 드릴 수 있는 건 아닌데, 사고 매출로 이제 등록을 해드릴 수가 있어서.\n손님: 예, 예.\n상담사: 예, 다시 연락을 주셔가지고 진행하시면 되시고 제가 스토리 정보통신 관련해서 연락처하고 승인번호하고 같이 안내해드릴게요.\n손님: 예.\n상담사: 네.\n상담사: 어, 네. 손님 핸드폰 번호가 ▲▲▲에 ▲▲▲ 에 ▲▲▲▲번 맞으십니까?\n손님: 예, 예.\n상담사: 이쪽으로 해서 제가 문자로 보내드리겠습니다.\n손님: 예.\n상담사: 예, 감사합니다. 상담원 ▲▲▲이었습니다. ",
		"consulting_time": "10:30"
	}
]