[
	{
		"source_id": "26024",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "정부지원 바우처 (등유, 임신 등)",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "46",
		"consulting_length": 524,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네. 안녕하세요. 제가 창창카드로\n상담사: 네.\n손님: 그 교통비 지원금 신청을 해 가지고 확정 안내 문자가 왔거든요.\n상담사: 네, 네.\n손님: 예, 그런데 이게.\n손님: 바우처로 지금, 제가 체크 카드를 창창 거를 가지고 있는데.\n상담사: 네.\n손님: 어떻게 들어오는 건가요?\n상담사: 네, 제가 확인해드릴 텐데요, 전화주신분께서는 ▲▲▲ 님 본인 맞으십니까?\n손님: 예.\n상담사: 네, 어 손님, 혹시 그 서울시 교통 요금을 지원을 받으셨다고 하셨는데요. 지원받으신 교통 금액 어 서울시 혹시 청년 교통비 지원이신가요? 아니면 임산부 교통비 지급이신가요? \n손님: 임산부요. \n상담사: 아 네. 그 내용 확인해드릴 텐데, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님 기다려 주셔서 감사드립니다. 제가 지금 확인을 해보니까, 우선은 그 임산부 교통 지원금 같은 경우에 지금 확인을 해봤더니 원래는 말씀하신 것처럼 바우처로 부여가 되시는데\n상담사: 지금 확인을 해보니까, 아직까지 부여된 금액은 따로 없는 걸로 확인이 돼서 혹시 신청 언제쯤 해주셨습니까?\n손님: 예.\n손님: 신청은 어저께 있어요. 그 저번, 저저번 주에 했는데, 뭐 이게 2개 신청해야 돼 가지고 제가 어젠가 엊그저께 이제 정부24에서 따로 신청을 했고, 오늘 일자로\n손님: 지원금 신청 확정 안내해드립니다. 하고 유효기간 오늘부터 내년 11월 11일까지라고 써서 그렇게 왔더라고요?\n상담사: 네, 네.\n손님: 그래서 오늘부터니까, 돈 들어왔나 했는데.\n상담사: 네.\n상담사: 잠시 제가 다시 한번 확인해볼 텐데, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 기다려 주셔서 감사드립니다. 예, 확인을 해보니까 그 임산부 교통비 지원금 같은 경우는 신청하신 날 다음 영업일에 지급이 돼야 되는 걸로 확인되시는데, 저희는 아직까지 이제 지원금은 지급이 되지는 않은 걸로 확인이 되시거든요, 손님\n손님: 아 그런데, 그러면 이제 제가 갖고 있는 게 체크 카드잖아요. 여기 지원금이 그 통장으로 들어오는 건가요? \n상담사: 네, 네.\n상담사: 아니요, 카드에 바우처로 입금이 되시는 겁니다.\n손님: 바우처를, 체크카드로 바우처를 써도 되는 군요?\n상담사: 네.\n상담사: 예, 맞습니다. 교통 포인트로 지급이 되시는 거고요. 임산부 본인 명의의 신용카드나 체크카드로 카드에 저 교통 포인트로 지급이 되시는 거고.\n손님: 네.\n상담사: 네, 손님 제가 다시 한 번 조회해보고, 지금 이제 확인되었습니다. 70만 원 지급되었습니다.\n손님: 아, 그러면 이거 어떻게 사용하는 거죠?\n상담사: 네?\n손님: 어떻게 사용을 해야 되는 거죠?\n상담사: 어, 지원금 적용 대상이요? 택시, 고속, 시외버스 아니면 주유소 뭐 지하철, 시내버스 모바일 티머니, 그리고 모바일캐시백도 다 적용이 가능하기 때문에요. 이 카드로 사용을 하시면은 이 지원금에서 먼저 차감이 되시는 거예요.\n손님: 어, 교통비는 아니 카드 똑같이 제가 체크카드를 써도 교통비 바우처에서 차감된다는 말씀이시죠?\n상담사: 네, 네. 맞습니다.\n손님: 아, 그러면 남은 바우처 금액은 어떻게 확인할까요? \n상담사: 어, 조회는 저희 창창 앱에서 조회하실 수가 있습니다.\n손님: 아, 하면 돼요? 어, 네. 감사합니다.\n상담사: 네, 네.\n상담사: 상담원 ▲▲▲이었습니다. \n손님: 예, 예.\n\t                                        \n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "13:30"
	}
]