[
	{
		"source_id": "25932",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "가상계좌 예약/취소",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "65",
		"consulting_length": 392,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다.\n손님: 아 네, 제가 카드를 해지했는데 납입 금액이 있어가지고 그거 오늘자로 납입 금액 좀 알 수 있을까요?\n상담사: 네, 궁금하실 텐데 본인 확인 후에 확인해보겠습니다. 휴대폰 번호 말씀해주세요.\n손님: ▲▲▲▲▲▲▲▲▲▲\n상담사: 예.\n상담사: 네, 어 지금 카드 소지하고 계십니까?\n손님: 아니오.\n상담사: 네, 본인 확인을 위해서 주민 번호 수집 이용에 동의하십니까?\n손님: 주민 번호를 수집하세요?\n상담사: 네, 본인 확인을 위해서 주민 번호 수집 이용에 동의하십니까?\n손님: 어 지난번에는 주민 번호는 안 물어보셨는데\n상담사: 예.\n상담사: 그럼 어떻게 하셨습니까?\n손님: 그냥 카드 미납금 알려주시고 입금하면 된다고 하셨어요.\n상담사: 미납금 얼마라고 알려줬습니까?\n손님: 어 저 ▲▲ 얼마 쓰면\n상담사: 예, 지난번\n손님: 그런데 그게 일자에 따라서 다르다고 그날 입금을 하셔야 된다고 했는데 제가 그날 입금을 못 했어요.\n상담사: 아 예.\n손님: 그래서 네.\n상담사: 예, 지난번에는 본인 확인을 어떻게 하셨습니까?\n손님: 핸드폰 번호랑 이름 이렇게 물어 보셨던 것 같아요.\n상담사: 네, 핸드폰 번호 물어봤는데 손님께서 아까 카드를 해지했다고 하지 않았습니까?\n손님: 네.\n상담사: 그 ▲▲카드 해지하게 되면은 이제 뭐 핸드폰 번호가 지금 조회가 안 될 가능성이 있는 게\n상담사: ▲▲카드 회원이 아니기 때문에 조회가 안 될 가능성이 있습니다. 그래서 해지한 카드를 소지하고 있는지를 여쭤보니까 안 가지고 계시지 않습니까?\n손님: 네.\n상담사: 예, 그래서 확인 뭐 정보 확인하기 위해서 본인 확인을 위해 주민번호 수집을 해야 됩니다.\n손님: 아 네.\n상담사: 네, 다시 동의하시겠습니까?\n손님: 네.\n상담사: 네, 제가 에이알에스 연결되면 주민 번호 열세 자리 입력을 부탁드립니다.\n손님: 네.\n상담사: 예, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 기다려 주셔서 감사합니다. 전화주신 손님 본인의 성함 말씀 부탁드립니다.\n손님: ▲▲▲\n상담사: 네, 카드 연결이 되어 있었던 결제 은행 말씀 부탁드립니다.\n손님: ▲▲은행이요.\n상담사: 네, 확인 감사합니다. 지금 미납된 금액이 있고 앞으로 내실 금액도 있습니다. 미납된 금액만 먼저 납부하시겠습니까?\n손님: 아니요, 총 납부.\n상담사: 총 다 하시겠습니까?\n손님: 네.\n상담사: 네, 우선 현재 총 납부하실 금액은 오늘 날짜 기준이시고 연체료 포함해서 ▲▲▲▲▲▲▲▲원입니다.\n손님: 어 그런데 왜 그때는 ▲▲▲원이라고 하셨지?\n상담사: 그때\n손님: 제가 어제 저 어제 통화를 했거든요.\n상담사: 네.\n상담사: 어제 손님께서 어 ▲▲▲▲원을 납부를 하셨습니다.\n손님: 납부가 됐다고요?\n상담사: 예, 연회비로 해서 카드 해지하면서\n손님: 네.\n상담사: 예, 회수 조정되어 가지고 오늘 납부해야 될 금액인데 회수 조정 위해서 그 해당 금액이 납부한 걸로 처리가 되었습니다.\n손님: 아 네, 그러면 금액이랑 가상계좌랑 해 가지고 문자로 좀 보내주시겠어요?\n상담사: 예, 가상 계좌는 ▲▲, ▲▲, ▲▲ 있습니다. 어디로 납부하시겠습니까?\n손님: ▲▲이요.\n상담사: 네, 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 네, 기다려 주셔서 감사합니다. 그 문자 받으실 번호 ▲▲▲▲▲▲▲▲▲▲이 맞습니까?\n손님: 네.\n상담사: 네.\n상담사: 지금 결제를 하셔도 결제 계좌에 잔고가 있는 경우 이중 출금이 될 수 있으니 잔고를 비워 두시기 바랍니다. 정확한 금액으로 입금하셔야 정상 처리됩니다. 안내해 드린 금액은 오늘 기준 금액이므로 오늘 완납하지 않으시면 금액이 변경됩니다. \n상담사: 유의 사항은 문자로 받으실 수 있으니 해당 내용 꼭 확인하시고 이용을 부탁드립니다.\n손님: 네.\n상담사: 예, 감사합니다. ▲▲카드 상담원 ▲▲▲였습니다.",
		"consulting_time": "10:30"
	}
]