[
	{
		"source_id": "200491",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "20대",
		"consulting_turns": "72",
		"consulting_length": 557,
		"consulting_content": "상담사: ▲▲카드 ▲▲▲입니다.\n손님: 아 네. 저 그 체크카드 잃어버려서 전화하는데요.\n상담사: 아 그 분실 신고 먼저 빠르게 도와드리도록 하겠습니다. 전화 주신 분 일단 본인 확인을 먼저 해드려야 되는데 지금 진행해 드릴 텐데요. 생년월일이 어떻게 되십니까?\n손님: 생년월일 저 ▲▲월 ▲▲▲년이요.\n상담사: 아 네. 그 등록된 휴대폰 번호 말씀 부탁드릴게요.\n손님: 아 ▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲예요.\n상담사: 예.\n상담사: 네. 전화주신 분 본인의 성함을 말씀해 주시겠습니까?\n손님: 아 ▲▲▲고요.\n상담사: 아 네. 저희 쪽에 등록된 결제 은행이 어디실까요?\n손님: 네.\n상담사: 결제 은행 어디 은행이세요?\n손님: ▲▲은행이요.\n상담사: 아 네, 확인 감사합니다. 지금 ▲▲ 체크카드 그러면은 분실 신고 먼저 진행해 드릴 텐데요. 마지막 사용 내역 먼저 말씀을 좀 드릴게요.\n손님: 네.\n상담사: 마지막으로 이용하셨던 곳은 11월 마지막으로 카드를 이용한 곳이거든요.\n손님: 네.\n상담사: 오늘 11월 18일 19시 27분에\n상담사: ▲▲▲▲▲에서 ▲▲▲▲▲원을 사용한 게 있는데 본인이 사용한 게 맞으세요?\n손님: 네.\n손님: ▲▲▲▲▲원이요. 네네, 맞아요. 그\n상담사: ▲▲▲▲▲원이요.\n손님: 아 네, 맞아요.\n상담사: 예, 그럼 혹시 분실하신 날짜는 오늘이시고 어디서 분실하셨는지 장소는 기억하세요?\n손님: 네. 저 그 마지막으로는 네, 그 그 터미널에서 사용했어요. 네. 그 우편물 안 왔나요?\n상담사: 터미널이요?\n상담사: 아 네, 알겠습니다. 그럼 전화주신 분은 ▲▲▲ 손님 본인이시고 연락처는 ▲▲▲▲▲▲▲▲▲▲번 맞으십니까?\n손님: 네 네.\n손님: 네, 맞아요.\n상담사: 말씀하셨던 카드는 지금 제가 분실 신고 처리 완료해 드렸기 때문에요, 지금부터는 카드 사용이 안 되니까 안심하셔도 되고요.\n손님: 네.\n상담사: 혹시\n손님: 아 네.\n상담사: 손님 명의의 타사 카드도 분실하셨으면 같이 신고 도와드릴까요?\n손님: 네, 그럼 좋을 것 같습니다.\n상담사: 그 분실 신고해 드릴 수는 있는데요.\n손님: 네.\n손님: 어\n상담사: 예. 카드 한 장씩은 불가능하고요.\n손님: 네 네.\n상담사: 예를 들어서 뭐 ▲▲카드라면은 ▲▲카드 발급 때는 손님 명의의 모든 카드가 다 정지가 되고요.\n손님: 그래요?\n상담사: ▲▲카드에 모든 ▲▲카드가 다 되시고 이렇게 되시고요.\n손님: 아\n상담사: 각각 이 카드를 따로 따로 하신다라고 그러면은 해당 카드사 쪽으로 따로 연락을 주셔야 되세요.\n손님: 아니 그러면 그냥 여기 카드를 사용할 수 없게 할 수 있나요?\n상담사: ▲▲카드만 해 드리면 될까요, 그러면요?\n손님: 네. 저 ▲▲카드 ▲▲▲▲▲▲\n상담사: 아 알겠습니다 . ▲▲카드는 지금 분실 신고 처리 완료됐기 때문에 지금부터는 카드 사용이 아예 안 되세요, 손님.\n손님: 아 네, 감사합니다.\n상담사: 그러면 카드를 좀 찾아보시고 다시 연락 주시겠습니까 아니면 재발급을 해 드릴까요?\n손님: 네. 그러면서 그 계좌이체로는 아무것도 사용 안 하면\n상담사: 네.\n손님: 계좌 이체로는 사용 사용을 전혀 안 하나요?\n상담사: 계좌는 이제 은행 부분이기 때문에 상관은 없으세요. 계좌 이체는 가능합니다.\n손님: 아 아 예, 감사합니다.\n상담사: 카드를 그러면 손님 찾아보시고 다시 연락 주시겠습니까 아니면 재발급 해 드릴까요?\n손님: 아 네, 감사합니다.\n상담사: 바로 재발급은 지금 원치 않으시는 거예요, 그러시면요?\n손님: 네.\n상담사: 카드를\n상담사: 찾아보시고 다시 연락을 주실 거예요 아니면 제가 재발급을 해 드릴까요?\n손님: 아니요, 아니요. 제가 찾으면 다시 전화할게요.\n상담사: 알겠습니다. 그러면 이 카드를 만약에 손님이 찾게 되시면 카드 소지하시고 연락 주시면 분실 해제도 가능하시고요.\n손님: 네.\n상담사: 혹시라도 카드를 만약에 찾지 못하셨을 경우에는 저희 고객센터로 연락 주시면 재발급 받으실 수 있으세요.\n손님: 네.\n상담사: 그리고 분실 카드로 자동 이체를 연결해 놓은 게 있으실 경우에는 해당 기관을 통해서 다시 변경 신청하셔야 되니까 이거 참고해 주십시오.\n손님: 아 네.\n상담사: 네, 감사합니다. ▲▲카드 ▲▲▲입니다. 좋은 하루 되십시오.\n손님: 네 감사합니다.\n상담사: 상담원 ▲▲▲이었습니다.\n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "15:00"
	}
]