[
	{
		"source_id": "25249",
		"source": "하나카드",
		"consulting_date": "2025-09-01",
		"consulting_category": "포인트/마일리지 안내 ",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "52",
		"consulting_length": 388,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아니, 뭐 좀 문의하려 그러는데요.\n상담사: 네.\n손님: 예, 제가 어제 그\n손님: ▲▲인가, 그게 늦게 저기, 네이버 파이낸셜이라는 거기에 \n손님: 뭐라고 그러나, 그 왜 저기 막 돈이 그쪽을 ▲▲ 그게 어떻게 저기 내가 뭘 잘못 눌렀는지, 어쨌는지, 뭐 물건 사고 이런 게 아닌데 그쪽으로 그게 저기 네이버 파이낸셜 그렇게 해가지고서는 시켰어요. \n상담사: 카드 사용이 됐다는 말씀이세요? \n손님: 예, 그래서 ▲▲ 그러니까, ▲▲카드하고 연관이 이렇게 연결이 돼 있는 건가 해서 내가 좀 문의드리는 거예요.\n상담사: 손님, 그 네이버 페이 뭐 인터넷 뭐 어떤 결제하신 것 같으신데요, 물품 구매하셨다거나.\n손님: 아, 네이버 아까 네이버에 그 이제 그거 ▲▲ 드론 물건을 구매는 안 했거든요. 그런데 그게 이제 거기로 빠져나갔는데, 그 네이버 파이낸셜이라고 거기가 찍히더라고요?\n상담사: 본인 확인 안내해 드릴게요. 생년월일과 휴대폰 번호 어떻게 되세요?\n손님: ▲▲▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 연락 주신 분 본인분 성함과 결제 계좌 은행 어떻게 되세요?\n손님: ▲▲▲\n손님: ▲▲▲, ▲▲ 은행.\n상담사: 네, 확인 감사드립니다. 손님.\n상담사: ▲▲월 ▲▲일 날 ▲▲원에 대한 말씀하시는 건가요?\n손님: 아니 그거 말고요. ▲▲▲▲▲원.\n상담사: 그럼 ▲▲▲▲▲원, 며칠 날짜 말씀하세요?\n손님: 같은 날인데.\n손님: ▲▲로 그게 저기 결제가 됐는\n상담사: 아, ▲▲▲▲▲원이요?\n손님: 예, ▲▲▲▲▲▲▲.\n상담사: 네, 사용 내역은 확인은 되시는데 이거 손님께서 포인트 체크하시고 결제하셔야지만 사용이 되세요. 임의로 사용되는 게 아니고요.\n손님: 아 그걸, 거기 그런데 그게 돈이 거기서 결제가 된 건데\n손님: 뭐를 해야 되는 거예요?\n상담사: 뭐를 한다는게?\n손님: 뭐 물품 구매는 안 했는데 그게 ▲▲에서 그게 결제가 된 거잖아요?\n상담사: 뭔가를 결제를 하셨는데, 그 뭐를 결제하셨는지까지는 저희는 안 보여요. 네이버 페이 쪽에 확인 사용 내역이나 이런 거 결제 내역 안 보이실까요?\n손님: 예, 그러니까? 네이버 왜 거기는 아무것도 없는데 그냥 그게 ▲▲에서 그게 결제가 되는 거예요?\n상담사: 아니요, 저희 임의로 저희가 뭔가를 연결해서 출금을 해 가지 않아요. 그것도 포인트 사용이시잖아요, 네.\n손님: 예.\n손님: 그렇죠. 예, 그러니까 그게 ▲▲에서 그게 저기 그 어 파이낸셜인가 뭔가, 네이버 파이낸셜인가 해 가지고 그게 결제가 됐는데 물품 준비 같은 건 안 했거든요. 그런데 그게\n손님: 뭐 때문에 그게 그렇게 된 건지 내가 뭘 잘못 누르긴 누른 거 같은데.\n상담사: 그 저희도 이게 어떤 내용인지 저희는 이거 네이버 건인지, 아닌지 안 보이고요. 그냥 매출 사용이라고만 확인이 되세요.\n손님: 아, 그래요?\n손님: 아, 그럼 거기 저기 결제가 된 거는 나와요?\n상담사: 네, 그냥 포인트 차감 이력만 확인이 되세요. 혹시 세부적인 상담 더 필요하시면 ▲▲ 고객센터 한번 문의해보셔야 될 거 같아요. 전화번호 메모 가능하세요?\n손님: ▲▲로요?\n상담사: 네, ▲▲ 고객센터가 따로 있어요. 뭐 메모 가능하세요?\n손님: 아 그래요?\n손님: ▲▲ 고객 몇 번이에요?\n상담사: ▲▲▲▲에\n손님: 예.\n상담사: ▲▲▲▲입니다.\n손님: 아, ▲▲▲▲에 ▲▲▲▲▲ 네 개요. 예. 알겠습니다. 거기로 한번 해볼게요. \n상담사: 네, 네. 맞습니다. 잘 처리되시기 바라겠습니다. 상담원 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "11:30"
	}
]