[
	{
		"source_id": "27318",
		"source": "하나카드",
		"consulting_date": "2025-09-07",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "44",
		"consulting_length": 424,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 여보세요?\n상담사: 안녕하세요? \n손님: 아 네, 그 카드 분실을 했어요.\n상담사: 아 그러셨어요. 많이 놀라셨을 텐데 몇 가지 확인 후 바로 안내해드리겠습니다. 등록돼 있는 휴대폰 번호와 생년월일 말씀해 주시겠어요? \n손님: 네.\n손님: ▲▲▲▲▲▲, ▲▲▲▲▲▲▲▲▲▲ \n상담사: 전화주신 손님 본인 성함이 어떻게 되십니까?\n손님: ▲▲▲\n상담사: 카드 결제 은행이 어디세요? \n손님: ▲▲은행이요.\n상담사: 확인 감사합니다. 보유하고 계신 ▲▲카드가 확인되는데 해당 카드는 언제 어디서 분실하셨을까요?\n손님: 아 모르겠어요. \n상담사: 아 그러셨어요. 분실 장소는 그럼 모름으로 분실 일자 오늘로 등록돼 있는데 괜찮으십니까?\n손님: 네.\n상담사: 연락 가능한 연락처 ▲▲▲▲▲▲▲, 말씀해주신 번호로 등록해 드리면 될까요?\n손님: 네, 그 혹시 그 마지막 결제 좀 봐주실 수 있나요?\n상담사: 확인해 드리도록 할 텐데요, 분실 등록 처리되어서 안심하셔도 되고요. 마지막 사용 10월 20일 15시 20분 씨유 ▲▲지점 3,100원이 마지막으로 본인 사용 건이 맞으실까요?\n손님: 예, 맞아요.\n상담사: 이 카드 이외에 다른 타사 카드나 휴대폰을 같이 분실하지는 않으셨고요? \n손님: 네, 네.\n상담사: 다행입니다. 해당 카드를 바로 재발급 해 드리면 될까요?\n손님: 아 지금 거기서 카드가 매달 제가 내는 게 있는지도 알 수 있어요?\n상담사: 자동이체가 연결돼 있는 건이 있는지를 확인하시는 거죠? 최근 3개월동안 거래 내역을 확인 중에 있습니다. 잠시만 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 기다려 주셔서 감사합니다. 최근 3개월 동안의 거래 내역을 확인했을 때는 일정하게 납부하시는 금액은 없어요. 일반적으로 사용하시는 금액대만 확인됩니다.\n손님: 아 제가 지금 뭐 ▲▲카드인가 그러는데 거기서 지금 돈이 나가는 걸로 해도 렌탈비가 끝나는 건지도 잘 모르겠는데 확인이 안 되는 거죠?\n상담사: 어 최근 3개월 전 거래 내역을 확인했을 때는 그렇고요. 혹시 23년도 내역까지 확인해 볼게요. 잠시만 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 확인 중인데 약간 지연되고 있어서 잠시만 더 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 기다려 주셔서 감사합니다. 23년도에는 해당 카드로 사용 내역이 따로 확인되지는 않고요. 22년도 내용만 확인되는데\n상담사:  23년도에도 이제 렌탈 요금으로 말씀해주시는 거라면 렌탈 요금 사용 건은 따로 확인되고 있지는 않네요, 손님.\n손님: 그러면 이거 해지해도 되는 건가 싶어서요.\n상담사: 어 일단 렌탈 계약 사항이라든지 이런 부분들을 저희 카드사에서는 확인은 어려워서요. 일단 저희 손님께서 사용하신 렌탈사에 뭐 약정이 종료가 되었는지 이런 부분을 확인하시고 해지하시는 건 어떠실까요?\n손님: 아 네, 우선 재발급은 제가 조금 미룰게요.\n상담사: 알겠습니다. 혹시 자동 이체 연결 건이 있다라고 하면 보유 중인 카드 중 한 가지로 청구될 수 있으므로 해당 기관 확인하시고 자동 이체를 원치 않으시면 해당 기관을 통해 해지 요청해 주시면 되고요. 재발급은 다시 한번 문의 주십시오.\n손님: 예, 알겠습니다.\n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 네.\n손님: 아 여보세요? 혹시 제가 이거 따로 전화 안 되면 이게 해지되는 건가요? \n상담사: 아니요, 손님. 해지 처리는 하셔야 해요. 지금 분실 등록만 처리돼 있어요.\n손님: 아 네, 알겠습니다.\n상담사: 예. 상담원 ▲▲▲이었습니다. \n\t                                        ",
		"consulting_time": "16:30"
	}
]