[
	{
		"source_id": "25069",
		"source": "하나카드",
		"consulting_date": "2025-09-01",
		"consulting_category": "증명서/확인서 발급",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "62",
		"consulting_length": 393,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 수고하십니다. 지금 끊었는데요.\n상담사: 손님 그러면 제가 등록 처리해드릴 거고요, 그 서류는 저희 쪽으로 보내 주시면 되세요. 제가 문자로 보내드리겠습니다. \n손님: 네, 팩스\n상담사: 아 네, 그러면 팩스 번호로 넣어드릴 거고요, 먼저 전화주신 분 손님 성함 말씀해 주시겠습니까?\n손님: 예.\n손님: ▲▲▲\n상담사: 네, 손님 회사명 말씀해 주시겠습니까?\n손님: ▲▲▲\n상담사: 아 네, 소중한 정보 확인해주셔서 감사드리고요, 그러면 오늘 ▲▲▲시 ▲▲ 분까지 소기업 확인서 팩스로 바로 보내주셔야 제가 접수한 부분이 등록이 되실 거고요.\n손님: 이건 바로 끝내면 마저 보낼 거고요.\n상담사: 네.\n손님: 그 질문이 있는데\n손님: 이게 왜 필요하다 그랬죠?\n상담사: 아 네, 손님 그 부분은 인제 지금 손님 ▲▲▲ 기업 카드 이런 그 적립 마일리지 사용하시잖아요?\n손님: 네.\n상담사: 네, 그럴 때 확인서를 제출을 하시게 되면 일반 기업 같은 경우는 ▲▲원당 1마일리지가 적립이 됐지만 소기업 확인서를 제출을 해주시면 ▲▲원당 1마일리지가 적립이 되세요.\n상담사: 대신에 인제 1년에 30000마일리지까지만 적립이 되십니다.\n손님: 아 지금 이게 원래 저는 그 원래 대한항공 마일리지를 적립을 했었는데\n손님: 그 대한항공 마일리지 적립은 이게 다 조건이 좀 다른가요?\n상담사: 동일하세요.\n상담사: 그러니까 지금 말씀드린 거는 손님께서 인제 지금 대표 카드가 ▲▲▲▲로 보여서 제가 그렇게 인제 예를 들어서 말씀을 드린 거고요, 지금 아시아나든 대한항공이든 적립되는 건 소기업 확인서를 제출을 하시게 되면 \n손님: 아 그러면 저 이거 대한항공으로 좀 바꿨으면 좋겠는데\n상담사: 마일리지를요?\n손님: 예.\n상담사: 아 카드를요, 손님, 지금?\n손님: 카드를 바꿔야 되죠? 예.\n상담사: 네, 카드를 변경을 하셔야 되시는데요. 지금 저희 고객센터를 통해서는 카드를 저기\n상담사: 바꾸는 건 안 되세요, 손님. 지금 방법은 추가 발급을 해 주셔야 되시거든요.\n상담사: 추가 발급은 ▲▲카드 기업 홈페이지에서 추가 발급을 하시거나 아니면 필수 서류 지참하셔서 해당 은행 영업점을 방문을 해주셔야 되십니다.\n손님: 영업점을 방문을 해라\n상담사: 네.\n손님: 그냥 전화로는 안 되는 거고요?\n상담사: 네, 그렇습니다.\n손님: 그러면 카드 기업 홈페이지 어떻게 하는 거예요?\n상담사: 네, ▲▲카드 기업 홈페이지 총괄 관리자 아이디와 패스워드로 로그인하신 후에요.\n손님: 네.\n손님: 하면은요?\n상담사: 네, 그리고\n상담사: 그\n상담사: 화면 중간쯤에 기업 카드가 있으세요.\n손님: 예.\n상담사: 네, 거기에서\n상담사: 기존 회원 카드 추가 신청이 있습니다.\n손님: 그런데 이게\n손님: 그 항공 마일리지 다르게 추가 신청 가능하다는 얘기예요?\n상담사: 항공 마일리지 다르게 추가 신청이 무슨 말일까요?\n손님: 아 그러니까 아시아나 쓰고 있는데 대한항공 마일리지도 추가로 저 발급이 가능하다고요?\n상담사: 네, 그렇습니다.\n손님: 그러면 추가 발급하고\n상담사: 네.\n손님: 내가 이거를 그 발급받은 다음에 이거를 전화해서 이거를 그냥 저\n손님: 사용 안 한다고 얘기하면 되잖아요. 그렇죠?\n상담사: ▲▲▲▲카드를요?\n손님: 네.\n상담사: 예, 손님 카드 해지는 손님의 이제 선택이신 거고 먼저 그러면 대한항공 마일리지 카드를 먼저 발급을 받으시는 거는 추가 발급을 해 주셔야 되시구요, 그리고 소기업 확인서는 지금 등록하시게 되면\n상담사: ▲년 동안 유지하시는 거고요, 손님.\n손님: 잘 알겠습니다. 그럼 제가 알아서 한번 확인해 보고요.\n상담사: 네.\n손님: 예, 팩스 번호 보내주세요. 바로 보낼게요.\n상담사: 네, 알겠습니다. 상담원 ▲▲▲였습니다.\n손님: 네, 네.",
		"consulting_time": "18:00"
	}
]