[
	{
		"source_id": "25941",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "57",
		"consulting_length": 396,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 수고하십니다.\n상담사: 네, 감사합니다.\n손님: 제가 카드를 사용하다가 이상이 있어서 취소를 했는데요. 다시 만들 수 있을까요?\n상담사: 네, 그러면 일단은 본인 인증하겠습니다. 등록돼 있는 휴대폰 번호 말씀해주시겠습니까?\n손님: 네, ▲▲▲▲▲▲▲▲▲▲이요.\n상담사: 네, 생년월일 말씀해주시겠습니까?\n손님: ▲▲▲▲▲▲\n상담사: 네, 전화 주신 손님 분의 성함 말씀해주시겠습니까?\n손님: ▲▲▲\n상담사: 네, 결제되는 은행 이름 말씀해 주시겠습니까?\n손님: ▲▲이요.\n상담사: 네, 소중한 정보 확인 감사합니다. 네 혹시 어떤 카드이신지 말씀해주시겠습니까?\n손님: 어 ▲▲카드, ▲▲카드를 만들었는데\n상담사: 네.\n손님: 아 네. 그게 요 며칠 전에 취소를 했거든요.\n손님: 그런데 아니 그때 그냥 저거 써야 되는데 다시 만들 수 있어요?\n상담사: 네, 지금 확인해 보니까 분실 신고가 되어 있는 거로 확인되시는데 제가 재발급 처리를 도와드릴까요?\n손님: 네, 네.\n상담사: 예, 카드를 찾으신 경우에도 재발급 취소가 어려울 수 있는데 괜찮으실까요?\n손님: 아 그거를 다시 똑같이 쓸 수 있어요?\n상담사: 네, 다시 쓰실 수도 있는데 카드가 있으실까요?\n손님: 아 제가 카드는 갖고 있거든요.\n상담사: 네, 그럼 바로 분실 해지 처리 도와드리겠는데요.\n손님: 네.\n상담사: 네, 분실 해지하시는 카드 번호 끝에 네 자리 번호 어떻게 되십니까?\n손님: 그 봐야 되는데 저기요, 그래도 그거 혹시 보이스피싱 때문에 제가 그때 취소를 한 건데 \n상담사: 아 그렇습니까?\n손님: 어 핸드폰을 다시 초기화시키고 다시 거기다 지금 깔려있는 상태인데 그냥 써도 상관이 없을까요?\n상담사: 네.\n손님: 그러니까 초기화를 시켰어요. 그 제 핸드폰에 보이스피싱 때문에\n상담사: 네.\n손님: 그러면 제가 그걸 다시 똑같이 그 카드를 써도 상관은 없을까요?\n상담사: 이 카드로 보이스피싱 관련해서 신청하신 게 아니라면 저희 쪽에서 바로 분실 해제하셔서 사용 가능하신 걸로 확인 되시고요. 혹시라도 보이스피싱 관련해서 그 부분에서 지금 피해 입으시고 지금 정지하신 것이 되면 다시 재발급 하셔야 되는데요. \n상담사: 혹시 그러면 신청하실 때\n손님: 아뇨. 바로 쓸 거예요.\n상담사: 일반 분실하신 걸로 이제 확인되시기 때문에 해당 부분은 바로 사용 가능하신데요, 카드 번호 끝에 네 자리 번호를 한번 말씀해 주시겠습니까?\n손님: 네.\n손님: 잠깐만요.\n손님: 어 ▲▲▲▲▲이요.\n상담사: 네, 제가 에이알에스 연결해 드리면 카드 비밀번호 네 자리 숫자 입력을 부탁드리겠습니다. 연결하겠습니다.\n손님: 네.\n상담사: 네, 인증되셨고요, 제가 에이알에스 지금 등록돼 있는 휴대폰 번호로 인증 번호 문자를 한번 보내드릴 텐데요, 인증번호 확인 후 말씀 부탁드리겠습니다.\n손님: 네.\n상담사: 네, 보내드렸습니다.\n손님: ▲▲▲▲▲\n상담사: 네, 확인 감사합니다. \n손님: 예.\n상담사: 네, 해당 부분 분실 해제가 정상적으로 완료되셨고요.\n손님: 예.\n상담사: 네, 카드 사용은 이제 바로 사용 가능하시구요, 후불 교통 같은 경우에는 평일 기준 2, 3일 후부터 이용 가능하십니다.\n손님: 아 네, 이 카드로 그냥 쓰면 돼요?\n상담사: 네, 맞습니다.\n손님: 아 그럼 다 된 거예요?\n상담사: 네, 다 되셨습니다. 상담원 ▲▲▲이었습니다.\n손님: 네, 수고하세요.\n상담사: 네, 감사합니다.\n\t                                        ",
		"consulting_time": "11:00"
	}
]