[
	{
		"source_id": "27352",
		"source": "하나카드",
		"consulting_date": "2025-09-07",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "43",
		"consulting_length": 403,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 한도 상향 원하신다고 전달받았습니다.\n손님: 네, 네. 맞아요. 이거 제가 총 한도가 ▲▲▲이라고 하시는데 이거 최대로 할 수 있어요?\n상담사: 한도는 심사를 통해서 한도 상향 가능 여부로 안내해드릴 수 있습니다. 얼마가 최대인지는 미리 알 수가 없는데요. 희망 한도 넉넉하게 설정해 주시면 그 안에서 최대한 가능한 만큼 해 드립니다.\n손님: 아 ▲▲▲원 정도요.\n상담사: 아 그러세요? 우선 한도는 앞으로 꾸준하게 쓸 수 있는 정기 한도로 원하십니까?\n손님: 네, 네. 네.\n상담사: 확인 감사합니다. 심사 접수를 위해서 신용정보 조회 동의가 필요합니다. 동의하시겠습니까?\n손님: 네, 네.\n상담사: 확인 감사합니다. 그럼 ▲▲▲▲▲원 현재 한도에 ▲▲▲▲▲원 추가해서 총 한도 ▲▲원으로 요청하시는 거세요?\n손님: 네, 다른 그 ▲▲카드는 다른 거는 뭐 ▲▲▲▲ 이렇게 좀 높거든요. 사실.\n상담사: 아 그러셨군요.\n손님: 그런데 제가 지금 주거래은행인데도 이게 지금 한도가 너무 낮은 거 같아서요. \n상담사: 아 그러셨군요. ▲▲ 은행 사용한다고 말씀해 주셨고요. 어 저희가 이제 타사가 당사에 업무 기준을 좀 받을 수가 있는데요. 희망 한도 총 한도 ▲▲원을 접수를 해볼 텐데 현금 서비스 한도는 현재 ▲▲▲▲원이세요. 이것도 상향 원하십니까?\n손님: 네, 네.\n상담사: 그럼 보통 총한도의 30% 비율로 신청이 되시는데 그럼 ▲▲으로 접수해 드리면 될까요?\n손님: 네, 네. 네.\n상담사: 확인 감사합니다. 요청하신 ▲▲원 한도까지 심사를 해 보고 전액이 어려우면은 가능한 금액으로 상향해드리는데 괜찮으십니까?\n손님: 네, 네.\n상담사: 한도 상향 심사 시 정확한 소득이 확인되면 유리합니다. 실례지만 직장 근로자이세요, 개인사업자 대표자이세요?\n손님: 아 개인사업자예요.\n상담사: 그럼 작년에 종합소득세 납부하셨을까요?\n손님: 네, 네. 네.\n상담사: 네, 그럼 소득 서류 보내실 필요없이 공공 마이데이터 서비스로 실시간으로 스크래핑 가능합니다. 서비스 이용 동의하시겠습니까?\n손님: 네, 네.\n상담사: 확인 감사합니다. 요청하신 내용으로 접수를 하겠습니다. 잠시만 기다리시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 확인해보니 원래 결과는 보통 하루 이틀 정도 걸리시는 경우도 있는데요. 지금 바로 사용 가능 확인되셔서 총 한도 ▲▲원에 현금 서비스 한도 ▲▲▲원으로 바로 사용 가능합니다.\n손님: 제가 이제 ▲▲원을 말씀을 드렸는데 더 올라갈 수도 있나요?\n상담사: 저희가 알 수가 없고 심사 접수를 해 봐야 되는데요. 한 번 더 접수해드릴까요?\n손님: 그러면\n손님: 어 한 ▲▲으로 한 번 해 봐주실래요?\n상담사: 아 그러세요? 희망 한도는 ▲▲▲원에 기존 조건과 동일하게 해 드리고 현금 서비스 한도는 지금 ▲▲인데 이것도 상향하는 걸로 하시겠습니까? \n손님: 네.\n상담사 : 예, 그럼 ▲▲으로 신청되시고요. 그러면은 일부 사용은 동일하게 해서 접수를 해 보겠습니다. 잠시만 기다리시겠습니까?\n손님: 예, 예.\n상담사: 네, 손님 감사합니다. 접수되었고요. 심사 후에도 한도 증액이 불가할 수 있으며 이번에 결과는 바로 나오지 않으셨고 심사 결과는 빠르면 당일 늦으면 월요일까지 해서 알림 톡이나 문자 메시지로 확인 가능하십니다.\n손님: 아 그럼 ▲▲에 대해서는 아직 이 심사가 안 나온 거네요?\n상담사: 네, 결과는 기다려 보셔야 되고요. ▲▲원 한도 상향까지는 지금 바로 된 상태이세요.\n손님: 아 지금 ▲▲원으로 돼 있고, ▲▲으로는 이제 좀 기다려야 되고요?\n상담사: 네, 맞습니다.\n손님: 네, 네. 네. 알겠습니다.\n상담사: 감사합니다. 상담원 ▲▲▲였습니다.\n손님: 네, 네. 네 네.",
		"consulting_time": "12:30"
	}
]