[
	{
		"source_id": "25584",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "입금내역 안내",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "41",
		"consulting_length": 509,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 어 그 ▲▲카드 그 사용 내역이 오늘 그 저기 ▲▲▲▲에서 ▲▲▲▲ 얼마인데요.\n상담사: 네.\n손님: 누적이 ▲▲▲▲ 얼마로 돼 있거든요, 제가 요즘에 그 ▲▲카드를 쓰지를 않는데\n상담사: 네, 제가 한번 확인해 볼 텐데 전화주신 ▲▲▲님 본인 맞으실까요?\n손님: 네.\n상담사: 네, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 확인이 조금 지연되고 있습니다. 잠시만 더 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 어 네, 손님 기다려 주셔서 감사합니다. 저희가 현재 누적 금액 같은 경우에는 어 제가 계산을 다시 해 드려야 돼서 잠시만 더 기다려 주세요.\n손님: 네.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 지금 현재 일단 저희 쪽에 미매입, 그 아까 결제되었던 ▲▲▲▲▲원이 있고요, 그 손님께서 신용카드로 이용하신 금액 중에 남아있는 대금이 있으세요.\n손님: 그거를 내가 안 갚은 거라고요?\n상담사: 네, 이게 저희 이월 약정 서비스 리볼빙이 되어 있다보니까요, 아직 결제되지 않은 금액이 남아있으세요.\n손님: 네.\n손님: 그게 얼마인데요?\n상담사: 지금 ▲▲▲▲▲원이요.\n손님: 그런데 그 총 사용 금액을 내가 그 한꺼번에 갚았는데\n상담사: 어 이게 손님께서 결제하시는 날짜에 저희 쪽에 매출 전표 영수증이 넘어오지 않으면 이게 결제가 안 되시는데 이게 손님께서 미리 결제하신 게 ▲▲월 ▲▲일이신데요. 지금 현재 ▲▲월 ▲▲일부터 하신 거래가 좀 남아있는데 이게 저희 쪽에 매출 전표가 넘어온 날짜가 ▲▲일 당일이에요.\n상담사: 손님께서 결제한 날짜에 그 매출 건 영수증 접수가 되셨나요?\n손님: 네.\n상담사: 네, 이제 그 날짜에 전산에 바로 반영이 안 되시고 다음 영업일에 반영되시거든요. \n손님: 네.\n손님: 그러면 지금 어 저기 ▲▲월 ▲▲일 날 그런데 왜 그 저기 출금이 안 됐어요? \n상담사: 손님께서 이월 약정 서비스 리볼빙 가입 중이시면 결제일 이전에 선결제하시면요, 20%에 대한 요금은 이미 결제가 되셨기 때문에 출금이 안 되신 거예요.\n손님: 네, 그러면 이 금액이 그러면 이제 10월달에 나온다는 얘기예요?\n상담사: 네, 10월 10일에 결제되실 금액으로 확인되고 있고요, 그 손님께서 결제 비율이 매월 20%로 되어 있으셔서요. 만약에 금액이 있을 때 그냥 전액 출금을 원하시면 그 100%로 되어 있으셔야 되고\n상담사: 만약에 그 달만 결제 대금 조율이 필요하시면 그 달만 따로 변경하실 수 있는데 지금은 매월 20%로 되어 있으세요. 그러니까 결제하신 금액에서 20%만 납입 중인 걸로 가입되어 있으세요.\n손님: 네, 만약에 저기 ▲▲일 월요일 날\n손님: 10월 10일 그 전에 그러면 이 총 금액을 갚겠다고 하면 그렇게 갚아지나요?\n상담사: 그러니까 말씀드린 것처럼 어플이나 그 쪽에서 진행하시려면 손님께서 그 청구 비율이 100%로 되어 있으셔야 돼요. 그러면 그때까지 매입된 금액은 다 결제해 드릴 수 있는 거고요.\n손님: 예.\n손님: 그러면 저기 상담 통화해서는 안 된다고요?\n상담사: 아니요, 상담사 통해서는 전액 결제도 가능하세요.\n손님: 어 그때 내가 그러면 상담사 아 모바일로 했구나. 아이 됐어요. 그래서 계속 안 썼는데 누적돼 있으니까 예, 내가 의문점이 생겨서요. \n상담사: 네, 네.\n손님: 네, 알겠습니다. 수고하세요.\n상담사: 네, 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 네, 감사합니다.\n상담사: 감사합니다.\n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "13:00"
	}
]