[
	{
		"source_id": "26927",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "61",
		"consulting_length": 448,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 수고 많으십니다. 뭐 좀 문의 좀 드릴게요.\n상담사: 네, 그러셨어요? 어떤 문의사항 있습니까?\n손님: 제가 카드를 제가 카드를 재발급을 받아서 오늘 받았는데요, 이거 사용 등록이 안 된다고 하던데 그 앱으로 해서 그런 건지 모르겠어요.\n상담사: 네. 한 번 내용을 확인해 보겠습니다. ▲▲▲▲▲▲ 님 본인 맞습니까?\n손님: 네.\n상담사: 네, 확인해 주셔서 감사합니다.\n손님: 네.\n상담사: 카드는 가지고 계십니까?\n손님: 지금 받았어요, 받아가지고 가지고 있어요.\n상담사: 네, 그 지금 사랑카드 혹시 카드 번호 끝자리 네 자리 한 번 알려주시겠습니까?\n손님: 네.\n손님: ▲▲▲▲요.\n상담사: ▲▲▲▲이요.\n손님: 예, 예.\n상담사: 잠시만 기다려 주시겠습니까?\n상담사: 네, 기다려 주셔서 감사합니다. 일단 지금 저희가 전산으로만 봤을 때는요.\n손님: 네, 네.\n상담사: ▲▲▲▲카드가 그 새로 나온 카드 같기는 한데, 이 카드가 지금 분실 신고가 되어 있고, ▲▲월 ▲▲일자 월 ▲▲일자로 재발급 신청이 돼 있거든요.\n손님: 왜, 카드가 이게 뭐지?\n상담사: 일단은, ▲▲월 ▲▲일 날 그대로 재발급을 하셔서 받으신거 같은데요.\n손님: 네, 네.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 네, 기다려 주셔서 감사합니다. \n손님: 네.\n상담사: 지금 뭐 모바일 조작으로\n상담사: 일단 분실 신고가 한 번, 그다음에 ▲▲월 ▲▲일 날.\n손님: 신고를 했어요?\n상담사: 상담원과 통화하면서 재발급을 다시 하는 걸로 보이거든요.\n손님: 네, 네.\n손님: 그럼, 그러면 이제 이름도 좀, 카드 이름도 좀 바꿔달라고 그랬었는데, 스펠링 한 게 틀려서.\n상담사: 아 그러면은 재발급하는 게 맞고요. 그러면 재발급 해야지, 이제 다시 그 변경된 영문명으로 배송이 되니까, 그러니까 새 카드가 만들면은 새 카드로 받는 게 맞는 것 같고요.\n손님: 네, 네.\n손님: 그럼 이거는 못 쓰는 카드는\n상담사: 아 일단, 그럼 새 카드가 그러니까, 지금 분실 해지해 드리면 새 카드 오기 전까지 이용하실 수는 있거든요.\n손님: 네.\n상담사: 네. 그러면은 이용할 수 있도록 분실 해제를 좀 해 드릴까요?\n손님: 이거, 카드는 언제쯤 받을 수 있나요?\n상담사: 카드는 평일 기준 5일 이내 배송이 돼서요.\n상담사: 일단, 뭐 어제 신청하시면 빠르면 배송될 수 있는데, 뭐 정확히는 저희가 확답을 드리긴 조금 어렵습니다.\n손님: 어, 이거 일단 쓰고 있다가, 그 카드 오면은 이거 어떻게 해야 되나요?\n상담사: 그 새 카드 와서, 새 카드 사용 등록되면 어차피 자동으로 정지되거든요.\n손님: 아 그래요? \n상담사: 네. 그래서 이거는 새 카드는 오기 전까지 이용할 수 있도록 좀 풀어 드리겠습니다.\n손님: 네. 그럼 이거 가지고 있을게요. 그럼.\n상담사: 네. 그럼 제가 에이알에스 한 번 연결해 드리면은요, 비밀번호 네 자리 한번 입력 부탁드리겠습니다.\n손님: 네.\n상담사: 그리고 문자 메시지 한 번 발송해 드릴 건데요. 수신되면 인증 번호 확인하고 말씀 부탁드리겠습니다.\n손님: 네.\n손님: ▲▲▲▲▲▲\n상담사: 네, 확인해 주셔서 감사합니다. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 기다려 주셔서 감사합니다. 분실 해제되었고요, 카드는 평일 이제 지금부터는 이용 가능하시고 새 카드가 오면 혹시라도 이제 정지되니까, 새 카드를 이용해 주시고요.\n손님: 네, 네.\n상담사: 이 카드는 이제 교통 기능은 평일 기준 2, 3일 이후부터 이용하실 수 있어서요.\n손님: 네.\n상담사: 이 부분 참고해서 그냥 일반 물건 사용하는데, 이용해 주시면 될 것 같습니다.\n손님: 예.\n손님: 네, 알겠습니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n\t                                        ",
		"consulting_time": "16:30"
	}
]