[
	{
		"source_id": "200164",
		"source": "하나카드",
		"consulting_date": "2025-08-02",
		"consulting_category": "정부지원 바우처 (등유, 임신 등)",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "57",
		"consulting_length": 387,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다.\n손님: 예, 그게 포인트 있잖아.\n상담사: 네.\n손님: 그 교육 바우처 그 포인트로 또 다 했는데\n상담사: 네.\n손님: 보던 건데\n손님: 가맹점이 그\n손님: 뭐지? ▲▲마트나 편의점, 그런 곳에서 써도 되는 건가요? \n상담사: 한번 확인해드려 볼텐데요. 잠시만 기다려 주시겠습니까? 확인 중에 있습니다.\n손님: 네.\n상담사: 네 손님, 기다려 주셔서 감사합니다. 지금 전화 주신 손님 ▲▲▲ 님 본인 맞으실까요? \n손님: 네 네.\n상담사: 네, 문의 주신 내용이 그 ▲▲▲▲포인트인 그 ▲▲▲▲포인트를 마트 같은 데서 이용이 가능한지를 문의하시는 거 맞으실까요? \n손님: 아니 교육 급여 바우처 그게 없어요. \n상담사: 교육 급여 바우처요? \n손님: 예.\n상담사: 네, 한번 확인해 드려볼 텐데요. 잠시만 기다려 주시겠습니까? 확인 중에 있습니다.\n손님: 네.\n상담사: 지금 조회 중에 있습니다.\n손님: 예.\n상담사: 어떤 교육이였나요? 손님, 기다려 주셔서 감사합니다. 교육 급여 바우처의 경우 이혼이나 사행 업종, 청소년 출입 불가 장소, 상품권, 성인 용품 판매점, 위생 업종 등을 제외한 대부분의 업종에서 이용이 가능하다고 하세요.\n손님: 예.\n상담사: 지금 확인해 봤을 때 마트의 경우에는 따로 그 어 제한 업종으로 등록되어 있지는 않으셔서 마트에서 이용은 가능하세요. 다만 마트에서 이용하실 때도 상품권 업종이라든지 그런 부분들은 사용이 안 돼서\n손님: 예.\n손님: 아니.\n상담사: 그러니까 그 부분은 참고 부탁드리겠고요.\n손님: ▲▲▲마트, ▲▲▲도 마찬가지예요. 편의점에서도 쓸 수 있나요? \n상담사: 예, 편의점에서도 사용 가능하세요.\n손님: 어\n손님: 그럼 이마트도 가능하고요? \n상담사: 네, 마트도 가능하시고 편의점도 가능하신데 상품권 업종이라든지, 주류 업종이라든지, 유흥주점이라든지. 네 네, 아니면 피부나 체형관리 쪽이라든지, 좀 그 미용실 같은 부분들이라든지\n손님: 아 그거 쓸 만한 상황은 없는데.\n상담사: 마트 수수료라든지, 이런 전화 요금이라든지, 이런 부분들은 그 혜택을 받았던 해당 바우처 사용이 아예 금지되는 업종인 거고요.\n손님: 아 그럼 청구 상관없는 마트나 편의점, 그런 데만 되나 해서요.\n상담사: 네. 마트나 편의점 뿐 아니라 외국 이용이나 안내해드렸던 요금이나 사행 업종이라든지 상품권 업종이나 위생 업종 등을 제외한 대부분의 업종에서 사용 가능하다고 하세요.\n손님: 갈 데가 없으니까.\n상담사: 혹시\n손님: 아 사용 가능하고 혹시요.\n상담사: 네.\n손님: 혹시 배달 있잖아요.\n상담사: 어떤 부분이요? \n손님: 예. 뭐 좀 먹는 거 애들 계좌에서 가져갔잖아, 애들이 뭐.\n상담사: 배달이요? \n손님: 예, 배달시키면 그 포인트로 결제되나요? \n상담사: 배달 관련해서도 지금 따로 해당 업종이, 배달 업종이 주로 어떤 종류로 등록되어 있는지까지는 제가 확인이 안 돼서요. 네, 일단은 손님께서 혹시 기존에 그 배달 업종에서 사용하셨던 이력이\n손님: 네 네.\n상담사: 저희 ▲▲카드로 아 지금 배달 업체 한 번 사용하신 거 확인, 아 네, 나오네요. 어 사용하시는 상품 확인돼요. 네, 해당 업종이 인터넷 쇼핑 업종으로 등록되어 있기 때문에요, 해당 그 배달의 민족에서도\n손님: 예.\n손님: 그 배달의 민족에서요? \n손님: 예.\n손님: 네.\n상담사: 사용 가능한 것으로 확인되세요.\n손님: 아 포인트에요? \n상담사: 네 손님, 해당 교육 급여 바우처로 배달의 민족에서 사용 가능하다고 하십니다.\n손님: 예, 알겠습니다. 감사합니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "17:00"
	}
]