[
	{
		"source_id": "24407",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "가상계좌 예약/취소",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "43",
		"consulting_length": 431,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 여보세요?\n상담사: 안녕하세요?\n손님: 네, 저 ▲▲카드에 그 대출금이 있는지 확인 좀 하려고 전화드렸는데요.\n상담사: 예.\n상담사: 그렇군요. 확인해 보록 하겠습니다. 실례지만 ▲▲▲님 본인 되십니까?\n손님: 네, 네.\n상담사: ▲▲▲ 님 ▲▲카드 장기 카드 대출 이용하셨던 금액 남아 있습니다.\n손님: 네, 그게 얼마죠?\n상담사: 예, 남아있는 금액 메모 가능하시겠습니까?\n손님: 어 그 금액하고 제가 지금 결제를 하려 그랬는데 \n상담사: 아 그렇군요.\n손님: 그 문자로 좀 받아볼 수 있을까요?\n상담사: 예, 그 입금할 수 있는 계좌 알림 되기 원하시는 거예요?\n손님: 어 가상계좌로 하면 제가 계좌이체를 시키는게 나을 것 같아요.\n상담사: 예, 그럼 가상계좌와 함께 금액 알림해 드릴 텐데요, ▲▲, ▲▲, ▲▲ 중에서 어디 은행 계좌 편리하세요?\n손님: 네.\n손님: ▲▲은행이요.\n상담사: 네, 정확한 금액으로 입금하셔야만 정상 처리가 되며 입금시 참고 사항과 금액과 계좌번호는 문자로 알림해 드리겠습니다. 또한 가상계좌 보이스 피싱 예방하기 위해서 몇 가지 확인 후 가상 계좌 안내해 드릴 텐데요, 혹시 금융 회사 직원이라는 전화라든가 신용 등급 상향 대출 보증비 등의 수수료라고 돈을 먼저 입금하라고 안내받은 건 아닙니까?\n손님: 네.\n상담사: 고금리 대출받고 상환하시면 저금리로 대출 가능하다고 안내받으신 건 아닙니까?\n손님: 네, 아니에요.\n상담사: 답변해 주셔서 감사합니다. 지금 문자로 금액과 계좌 번호 알림해드렸으니 확인하시고 이용 부탁드리고요. 금액을 한 번 유선상으로 안내해 드리겠습니다. 오늘 기준으로 해서 수수료 포함해서 1524789원입니다.\n손님: 네, 그런데 그거하고요. 또 하나는 제가 그게 장기 대출인가요? 왜 이제 이월 금액도 있잖아요?\n상담사: 네, 네.\n상담사: 지금 말씀 드린 금액은 장기 카드 대출 이율이고요. 이월이라는건 어떤 이유를 말씀하시는 걸까?\n손님: 네.\n손님: 카드값이 월 금액이 있나요?\n상담사: 어 아니요, 손님께서는 일부 결제 금액 이월 약정 서비스 가입이 안 되기 때문에 이월된 금액은 없고요. 그냥 일시불 할부 사용하셨던 금액은 있지만 해당 금액을 스케줄을 맞춰서 이제 앞으로 계속 청구를 할 거예요.\n손님: 아 일시불로 아닌가 그러니까 월로 해서 대출 잡혀 있는 건 없다라는 거죠?\n상담사: 예, 그냥 일시불 할부 사용하셨던 금액이 남아 있기는 합니다.\n손님: 네, 제가 지금 주택담보 때문에 그러는데 만약에 그 저기 카드 그거 대출 하면 그 기록들을 지 뭐 삭제가 되나요? 아니면 삭제 요청을 해야 되는 건가요\n상담사: 네.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 장기 카드 대출은 저 입금 처리를 하시게 되면 자동적으로 실시간으로 전송이 되는 거기 때문에 신청은 따로 안 하셔도 돼요.\n손님: 아 따로 안 해도 되고요?\n상담사: 네.\n손님: 네, 알겠습니다. 그럼 그 금액하고 계좌번호만 좀 보내주시면 제가 바로 처리하도록 하겠습니다.\n상담사: 네, 알림해드렸으니 확인하시고 이용 부탁드리겠습니다.\n손님: 네, 네.\n상담사: 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 네.\n\t                                        \n\t                                        ",
		"consulting_time": "10:30"
	}
]