[
	{
		"source_id": "200486",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "94",
		"consulting_length": 713,
		"consulting_content": "상담사: ▲▲카드 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 네. 제가 지금 보이스 피싱 당한 것 같아서 카드를 지금 정지시키려고 하는데요.\n상담사: 아 네, 손님. 네, 많이 놀라셨을 텐데요. 빠르게 정보 확인 후에 살펴보도록 하겠습니다. 먼저 휴대폰 번호\n손님: 잠깐만요. 제가 핸드폰을 바꿨거든요. 이거 도용이 된 것 같아서요.\n상담사: 아 네.\n상담사: 그러시면 저희 쪽에 등록되어 있는 핸드폰 번호 말씀해 주시면 되세요.\n손님: 기존 핸드폰 번호요?\n상담사: 네.\n손님: ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: ▲▲▲▲\n손님: ▲▲▲▲요.\n상담사: ▲▲▲▲번이요. 네.\n손님: 네 네.\n상담사: 네, 생년월일 어떻게 되세요?\n손님: ▲▲년 ▲▲월 ▲▲일이요.\n상담사: 네.\n상담사: 네, 전화 주신 손님 본인 성함 말씀해 주시겠습니까?\n손님: ▲▲▲이요.\n상담사: 네. 결제 은행 어디로 되어 있으세요?\n손님: 어 ▲▲은행으로 돼 있을 거예요.\n상담사: 네 확인 감사합니다. 그러시면 지금 신용 카드 한 장 저희 쪽에 있으신 걸로 나오시는데요. 해당 카드 분실 신고해 드리도록 할까요?\n손님: 네 네.\n손님: 네. 혹시 사용 내역이 있나요? 카드론이나 이런 것들이 있나요?\n상담사: 지금 지금 현재로는 카드론이나 이런 부분 확인은 안 되시고요. 네, 리볼빙 부분만 있으세요.\n손님: 리볼빙이요?\n상담사: 네.\n손님: 얼마요?\n상담사: 금액은 당월 ▲▲▲▲원으로 나오세요.\n손님: ▲▲▲▲원이요?\n상담사: 네.\n손님: 어 네 네. 그거 말고 뭐 다른 건 없죠?\n상담사: 네. 다른 거는 네 없으시구요. 마지막 사용 내역이 ▲▲월 ▲▲일 날 지에스이십오요. ▲▲▲▲점 네, ▲▲▲▲원이 마지막이세요. 네, 그러시면 회원가입 관계 본인이시고 연락처 ▲▲▲▲▲\n손님: 네 네.\n상담사: 지금 연락 가능하신 번호가 어떻게 되세요?\n손님: 핸드폰을 바꿨어요, 네. ▲▲▲\n상담사: 네, 말씀해 주세요. 네.\n손님: ▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲요.\n상담사: 네, 그러시고 분실 메모는 보이스피싱 우려라고 적어드리도록 하겠습니다.\n손님: 네 네.\n상담사: 네. 그리고 오늘 날짜로 신고 들어가면 될까요?\n손님: 네 네.\n상담사: 모바일 카드 보유 시 일괄적으로 등록되시고요. 안전하게 분실 등록 완료되었습니다. 혹시 다른 회사 카드도 분실 등록 필요한 거 있으세요?\n손님: 그러면 그거 잠깐만요.\n상담사: 네.\n손님: 그거 분실 신고하면은 그 전화로 해지가 가능한가요?\n상담사: 타사 카드의 경우에는 해당 카드사 쪽으로 해제 요청해 주셔야 되세요. 저희 분실 신고만 가능하세요.\n손님: 네 네 네.\n손님: 그냥 ▲▲카드 같은 경우에는 분실 신고했다가 다시 전화해서 해지해 달라고 해지가 바로 되나요?\n상담사: 그럼 다시 사용가능하여 해지하는 걸 말씀해 주시는 거면은 예, 카드 소지 후에 그 본인 회원님께서 연락을 주시면은 언제든지 24시간 해지가 가능하십니다.\n손님: 아 아 예. 그러면은 일단은 타사 것도 좀 저것 좀 해 주세요.\n상담사: 아 네, 그러시면은 우선 그 본인 회원님께 안내를 해 드려야 되어서요. 예 예, 다시 바꿔야지 돼요. 아님 그 옆에 계신 배우자님과 통화하여 그 안내 및 업무 처리 진행하는 부분 설명드리겠습니다.\n손님: 아 예 예, 제가 받았어요, 네.\n상담사: 타사 카드 분실신고에 대해서 동의해 주시겠습니까?\n손님: 네, 동의할게요.\n상담사: 아 네, 그러시면 지금 타사 카드의 경우에는요, 특정 카드만 분실 등록은 불가하시고요. 해당 카드사에 손님의 주민 번호로 발급하신 모든 신용 체크 ▲▲▲ 손님 명의의 가족 카드가 일괄 분실 등록되시고요. 해외\n상담사: 어 가족분이 손님 명의의 카드를 이용하시는 경우 해당 카드도 일괄 분실 등록되세요. 그러시고 본인 명의의 개인 신용 체크 카드만 분실 등록이 가능하시고요. 타사 카드 분실 해제는 해당 카드사를 통해서 신청해 주시면 되세요.\n손님: 네.\n상담사: 그러시면 타사 카드 분실 일괄 신고 서비스 이용을 위해서는 개인 정보 이용 및 제공에 동의해 주셔야 하는데요. 동의하시면 예라고 말씀해 주시면 됩니다. 네 그러시면 지금 네 혹시 타사 카드 어떤 카드세요?\n손님: 어 제가 가지고 있는 게 ▲▲카드요.\n상담사: 네, ▲▲카드 또 있으신가요?\n손님: 그 ▲▲카드.\n상담사: 예, ▲▲카드.\n상담사: 네, 그리고 또 있으세요?\n손님: 백화점 카드도 말씀드려야 되나요?\n상담사: 어 아니요. ▲▲▲점은 네 해당 쪽으로 하셔야 되시고요, 네.\n손님: 네 네.\n상담사: 아 그렇게 두 가지 카드요. 예, 그러시면 타사 카드 분실 일괄 신고 서비스 이용 및 이용에 따른 민원 응대를 위해 손님의 성명, 주민 등록 번호. 분실 신고 결과를 받아 보실 휴대폰 번호가 분실 신고 대상인 ▲▲카드와 ▲▲카드\n손님: 네 네 네.\n상담사: 그 사이에 제공될 예정입니다. 제영하신 개인 정보는 탈회 시까지 보관될 예정입니다. 내용에 동의하지 않으실 경우 신용 카드 분실 일괄 신고 서비스 무료로 이용하실 수 없습니다. 개인 정보 이용 및 제공에 동의하시겠습니까?\n손님: 네.\n상담사: 네, 신용 카드와 그 ▲▲카드사에서 손님께 분실 신고 접수 결과를 휴대폰 문자 메시지로 안내해 드리는데요. 신고 결과 받아 보실 휴대폰 번호가 어떻게 되세요?\n손님: 네 네.\n손님: ▲▲▲\n손님: ▲▲▲▲\n손님: ▲▲▲▲요.\n상담사: 아 네, 잠시만 기다려 주세요.\n상담사: 네, 기다려주셔서 감사합니다. 해당 카드사에서 그 분실 신고 접수가 정상적으로 처리가 되었고요. 해당 카드사에서 문자 메시지로 보내드리는 분실 신고 결과를 꼭 확인 부탁드리도록 하겠습니다. 네, 그러시면\n손님: 예.\n상담사: 저희 신용 카드 분실 신고해 주신 걸로 자동 이체가 연결되어 있으실 경우에는 보유 중인 카드로 청구될 수 있으므로 해당 기관 확인해 주시고 원치 않으시면 해당 가맹점 통해서 해지 요청해 주시면 되시고요. 카드는 네 어 재발급\n상담사: 바로 받으시겠어요?\n상담사: 아니시면 좀 더 있다가 받으시겠어요?\n손님: 카드 재발급은 조금 더 있다가 받을게요.\n상담사: 아 네 네. 그러시면 아까 그 분실 해제 말씀해 주셨는데요. 카드 소지하시고\n상담사: 그 본인 회원님께서 연락주시면 언제든지 분실 해제로\n상담사: 그 사용 가능하시고요. 그리고 재발급 신청도 언제든지 가능하세요.\n손님: 재발급 신청 각자 사별로 카드사로 연락을 드려야 되는 건가요?\n상담사: 네, 맞으세요. 타사는 타사 쪽으로 연락을 주셔야지 되세요.\n손님: 네, 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "10:30"
	}
]