[
	{
		"source_id": "24772",
		"source": "하나카드",
		"consulting_date": "2025-08-30",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "68",
		"consulting_length": 370,
		"consulting_content": "상담사: 무엇을 도와드릴까요?\n손님: 여보세요?\n상담사: 네, 말씀하세요.\n손님: 네, 저기 조금 전에 제가 카드 분실 신고를 했었는데요.\n상담사: 아 네, 혹시 통화하신 분입니까? \n상담사: 고객님, 다시 전화 주신 시점에서는 같은 분으로 연결이 잘 되는 경우가 거의 없습니다. 아마 제가 아닌 것 같은데요, 고객님 어떤 거 때문에 그러실까요?\n손님: 아 제가 너무 너무 미안한데요, 카드를 제가 찾았어요. \n상담사: 아 네, 고객님 카드를 찾으셨다니 너무 다행이고요, 분실 해제를 도와드리면 될까요?\n손님: 네 네 네.\n상담사: 고객님 아까 저희 쪽에 그 고객님의 정보가 조회가 되지 않는데요.\n상담사: 지금 저희 쪽에 등록해 주신 휴대폰 번호를 말씀해 주시면 제가 한번 조회해보겠습니다. \n손님: 네, ▲▲▲▲▲▲\n상담사: ▲▲▲▲▲▲▲▲ 맞으실까요?\n손님: 네, 네.\n상담사: 네, 잠시만 기다려 주세요. \n손님: 네.\n상담사: 저희 쪽에 등록해 주신 고객님의 생년월일을 말씀 부탁드릴게요.\n손님: ▲▲▲▲▲▲▲\n상담사: 네, 전화 주신 손님 본인의 성함이 어떻게 되실까요? \n손님: ▲▲▲\n상담사: 네, 확인 감사합니다. 마지막으로 결제하시는 은행이 어디실까요?\n손님: ▲▲은행이요.\n상담사: 네, 소중한 정보 확인 감사드리고요, 손님. 지금 한번 확인해 보니 재발급까지 받으신 걸로 확인이 되세요, 맞으실까요?\n손님: 네.\n상담사: 네. 재발급 취소를 도와드리고 다시 분실 해제를 도와드려야 되는데요, 분실 해제를 위해서 먼저 재발급 취소를 먼저 도와드릴게요.\n손님: 네.\n상담사: 잠시만 기다려 주세요. \n손님: 네.\n상담사: 고객님 지금 그 분실 해제하실 카드를 지금 가지고 계실까요?\n손님: 네.\n상담사: 네, 확인 감사드리고요, 잠시만 기다려 주시면 취소하고 바로 해지 도와드릴게요.\n손님: 네.\n상담사: 지금 처리 중에 있는데요, 한 1분만 기다려 주십시오. \n손님: 네.\n상담사: 네, 고객님 지금 재발급 취소가 정상적으로 완료되었고요, 분실 해제를 도와드리려고 합니다. 지금 카드 확인이 가능하시다면 카드 번호 끝 네 자리를 불러주실 수 있을까요?\n손님: 네, 잠시만요.\n상담사: 네.\n손님: 여보세요?\n상담사: 네, 말씀하세요.\n손님: 끝에 네 자리요? \n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네, 확인 감사드립니다.\n상담사: 잠시만 기다려 주세요. \n손님: 네.\n상담사: 네, 고객님 저희가 분실 해제를 위해서 등록돼 있는 휴대폰 번호 ▲▲▲▲▲▲▲▲▲▲로 인증 문자를 발송해 드릴 겁니다. 발송되면 인증번호를 확인하시고 저희 쪽에 말씀 부탁드릴게요. 문자 발송 도와드렸고요, 문자 확인 부탁드리겠습니다. \n손님: 네.\n손님: ▲▲▲▲\n상담사: 네, 확인 감사드리고요.\n상담사: 저희가 비밀번호 확인만 도와드리고 바로 해지 가능한데요, 에이알에스가 연결되면 고객님 카드로 이용 중인 비밀번호 네 자리 입력을 부탁드릴게요.\n손님: 네.\n상담사: 연결하겠습니다. \n손님: 아 잘못 눌렀어요. \n상담사: 네, 고객님 잠시만 기다려 주세요. 다시 연결도와드릴게요.\n손님: 네.\n상담사: 잠시만 기다려 주세요. 인증 중에 있습니다. 고객님 맞는 걸로 확인되세요. 일치하세요?\n손님: 이게 틀릴 수도 있어요?\n손님: 네.\n상담사: 잠시만 기다려 주세요. 처리 중에 있습니다. \n손님: 네.\n상담사: 분실에 대해 정상적으로 되었는지 확인 중에 있습니다. \n손님: 네.\n상담사: 네, 고객님 지금 카드 분실 해제가 완료되어서 이 카드로 지금 이시간부로 정상사용이 가능하신 걸로 확인되세요.\n손님: 네.\n상담사: 네, 상담원 ▲▲▲였습니다. \n손님: 네, 감사합니다. \n상담사: 감사합니다. \n손님: 네.",
		"consulting_time": "16:30"
	}
]