[
	{
		"source_id": "22406",
		"source": "하나카드",
		"consulting_date": "2025-08-19",
		"consulting_category": "정부지원 바우처 (등유, 임신 등)",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "54",
		"consulting_length": 431,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 근데 그 뭐 좀 여쭤보려고 전화드렸는데요.\n상담사: 네, 말씀하세요.\n손님: 보육 교육 급여가 ▲▲카드로 신청됐는데요. \n상담사: 네. \n손님: 사용처가 제가 아무리 찾아도.\n상담사: 예. \n손님: 네, 볼 수 있는 곳이 없어서 직접 전화를 드려봤거든요? \n상담사: 아, 그러세요? 잠시만 기다려 주세요, 손님.\n손님: 네 네.\n상담사: 네, 기다려 주셔서 감사합니다. 교육 급여 바우처 말씀하시는 거죠, 손님? \n손님: 네 네, 맞아요.\n상담사: 잠시만 기다려 주세요.\n손님: 예.\n상담사: 네, 기다려 주셔서 감사합니다. 그 사용처라는게요, 저희가 제한되는 곳을 말씀드리는 건데요.\n손님: 네. \n상담사: 혹시 어디서 사용하시려고 하는 거예요? \n손님: 어, 그게 제가 알기로는 뭐 ▲▲점 그리고 뭐 애들은 뭐 학용품.\n상담사: 네. \n손님: 그렇게 알고 있는데 또 보다 보니까 어디 대형 마트, 의원들도 되더라고요.\n상담사: 네. \n상담사: 그러니까 저희가 이게 교육 급여 수급권자 학생이 그 활동을 위한 물품 서비스 이용 가능이라고 되어 있고요. 뭐 사용 제한 업종은 나와 있지만요.\n손님: 예 예.\n상담사: 최종으로 어디서 사용이 가능하다고 이렇게 통합적으로 이렇게 나와 있는 거는 없으세요. 왜냐하면 사용 제한 업종은 저희 쪽에서 뭐 청소년 출입 불가 장소라든지 상품권 뭐 이런\n상담사: 위생 업종 등은 사용이 안 되는 부분이 맞으신데요. 정확하게는 ▲▲장학재단 쪽으로 문의하셔야 되는 게 맞으세요.\n손님: 아.\n손님: 네 네.\n손님: ▲▲장학재단 그쪽에서 요구를 주셨거든요, 맞아요. \n상담사: 네, 맞습니다. 문의처는 ▲▲장학재단이고요. 저희는 그 사용 업종명이라고 해서 사용 제한 여부라든지 이런 부분만 저희가 확인해 드릴 수 있어요.\n손님: 예. \n손님: 그러니까 아까 말씀하신 유흥업소 뭐 이런 데만 안 된다고.\n상담사: 네, 지금 저희가 말씀드리는 건 사행 업종, 청소년 출입 불가 장소, 상품권, 성인 용품 판매점, 이색 업종 등을 제외한 대부분의 업종에서는 사용 가능하다고 되어 있는데요. \n손님: 예 예.\n상담사: 정확하게는 어디인지 이 업종에 사용 가능하다고는 나와 있지는 않으세요.\n손님: 근데 선생님, 혹시 그 카드사마다 사용 총합이 또 다르다고 그래서 그것 때문에.\n상담사: 아, 그러세요? 저희가 그러니까 업종 코드에 따라서 업종명이 있으신데 제한 여부에 따라 이게 뭐 단란 주점이라도 기타 지점, 면세점, 뭐 이런 게\n상담사: 업종 중에 있으시거든요? 이런 거 빼고는 사용 제한이 있는 거는 아니시거든요. 그렇기 때문에 \n상담사: 유흥 주점이라든지\n상담사: 제가 말씀드렸듯이 사행 업체쪽이라든지 뭐 청소년 출입 불가, 상품권, 성인 용품 업체 판매점 이런 데 빼고는 뭐 공과금이라든지 뭐 손해 보험이라든지.\n손님: 예. \n상담사: 네. 인터넷 서비스, 온라인 상품권 뭐 이런 부분이신 것 같으세요.\n손님: 아\n손님: 그러니까 온라인으로 하는 거는 안 되는 거죠, 결제가? \n상담사: 저희가 그러니까 온라인 상품권이라고 되어 있으신데요.\n손님: 네. \n상담사: 온라인이 제한이 있는 건 아니세요. 온라인 상품권 제한이 있는 걸로 확인되시거든요.\n손님: 아\n상담사: 온라인이라고 써져 있지는 않습니다.\n손님: 네 네, 말씀 감사합니다. \n상담사: 네, 감사합니다. 혹시라도 자세한 문의는 ▲▲장학재단 쪽으로 문의해 보시면 될 것 같습니다. \n손님: 아 네, 감사합니다.\n상담사: 네 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 예, 감사합니다.\n상담사: 감사합니다.\n\t                                        ",
		"consulting_time": "09:30"
	}
]