[
	{
		"source_id": "22913",
		"source": "하나카드",
		"consulting_date": "2025-08-21",
		"consulting_category": "결제대금 안내",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "43",
		"consulting_length": 451,
		"consulting_content": "상담사: ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 아 네, 안녕하세요? 여쭤볼게 있는데요.\n상담사: 예. 안녕하세요?\n손님: 그 제가 ▲▲카드로 오늘 결제를 했는데.\n상담사: 예.\n손님: 실제로 보이는 금액이랑 해당 금액 눌러서 봤을 때 이 안에서 보이는 금액이 달라가지고요.\n상담사: 아 네. 잠깐만 기다려주세요. 전화 주신 손님께서는 ▲▲▲ 님 본인 맞으십니까?\n손님: 네, 맞습니다.\n상담사: 예 예. ▲▲ 신용카드로 오늘 결제를 하셨다는 말씀 맞으시고요?\n손님: 네, 맞아요.\n상담사: 예. 확인 한번 해 보겠습니다.\n손님: 네.\n상담사: 예. 오늘 결제하신 건이 여러 건으로 확인되시는데요. 어떤 건 말씀하시는 건가요?\n손님: 네.\n손님: 저기 구입한 모두들 아마 4개 정도 있을 텐데.\n상담사: 네 네.\n손님: 그 최신 거 인터넷이 그 끝에 보이는 금액이랑 해당 금액 눌렀을 때 그 안에서 보이는 금액이 다르더라고요.\n상담사: 이 손님, 이게 그 해외 결제 하시잖아요.\n손님: 네.\n상담사: 그래서 그 매입 때 그 아직 미매입이시고요. 이게 아마 그 환율 차 때문에 그렇게 보이시는 게 아닐까요?\n손님: 네.\n손님: 그 해외 원화 결제 차단을 해놓긴 했는데 그거랑은 상관없는 건가요?\n상담사: 네, 그렇죠. 그거하곤 상관 없습니다, 손님.\n상담사: 원화 결제 차단이라는 거는 손님께서 이제 해외에서 결제하실 때 이제 보기 편하시라고 원화로 결제가 되는 거거든요. 그렇게 됐을 때는 이제 이중으로 환전이 이중으로 그러니까\n상담사: 그 화면 이중으로 적용이 돼 가지고 3에서 8% 정도 수수료가 더 발생될 수 있기 때문에 그 차단을 해 드리는 거고요. 결제하시는 거 하고는 상관은 없으세요.\n손님: 아, 이거는 그 해외에서 결제한 게 아니고 그냥 해외 사이트를 결제한 거 아닌가? 그거랑은 상관없다는 말씀이신 건가요?\n상담사: 아니, 그게 아니고요. 그러니까 원화 결제 차단이 되어 있다고 해서 달라지는건 아니라는 말씀을 드리는 거예요, 손님.\n손님: 그런데 그거 아까 수수료가 더 붙는다는 얘기는 어떤 거 말씀하시는 걸까요?\n상담사: 예. 그래서 그래서 결제를 차단을 해놓으셨잖아요.\n상담사: 그래서 손님께서 지금 결제하시는 그 금액이 달라지는 건 아니라는 말씀을 드리는 겁니다. 어차피 결제 차단은 되셨기 때문에 이중으로 그 환율이 적용되지는 않는다는 말씀을 드리는 겁니다, 손님.\n손님: 네.\n손님: 아, 그거 만약 차단 안 했으면 지금 보이는 금액보다 더 나가는 건데 지금 차단해서 지금 보이는 금액만큼 나간단 말씀이죠?\n상담사: 예. 만약에 원화로 결제되셨으면은 이중으로 이제 환율이 적용이 되기 때문에 그 처음에 발급하실 때 안내받으셨던 것처럼 3에서 8% 정도가 더 손님한테 청구가 될 수가 있어요.\n손님: 아, 그러면 혹시 그 차단을 안 한 상태에서 먼저 결제를 한 다음에 그 다음에 차단을 하면 그 기존 결제한 거는 수수료가 얼마 나가나요?\n상담사: 손님, 그 차단을 하고 난 다음에 적용이 되시는 거기 때문에요. 만약에 손님께서 차단을 안 하시고 결제하셨는지 원화로 결제되셨다 하시면은 수수료가 더 추가적으로 더 들어갈 수 있습니다, 손님.\n손님: 아, 그럼 그 수수료는 이 화면에서는 볼 수는 없는 건가요?\n상담사: 매입이 돼야지 알 수가 있는데요. 지금 아직 미매입 상태이시거든요. 그래서 그거는 알 수가 없습니다.\n손님: 아, 이거는 그 혹시 메일로 받는 건 시간 좀 걸리나요?\n상담사: 예. 시간이 좀 걸립니다, 손님.\n손님: 아 네. 알겠습니다.\n상담사: 네. 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네, 감사합니다.\n상담사: 감사합니다.\n\t                                        ",
		"consulting_time": "13:30"
	}
]