[
	{
		"source_id": "25479",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "결제일 안내/변경/취소",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "61",
		"consulting_length": 459,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 안녕하세요? 저기.\n상담사: 안녕하세요?\n손님: 아, 계좌이체하는 통장을 남편으로 좀 바꾸고 싶은데 그 지금 되나요?\n상담사: 네.\n상담사: ▲▲카드 결제 계좌를 남편분 통장으로 바꾼다는 말씀이시죠?\n손님: 네, 네.\n상담사: 본인분 명의 계좌만 이용 가능합니다.\n손님: 아니 남편이 전화해도 안 되나요?\n상담사: 예, 본인분 명의의 통장으로만 이용이 가능하세요.\n손님: 그러면 혹시 매달 결제되는 금액을 미리 알려주시기는 하나요?\n상담사: 결제일 전에 미리 알림톡 이라던지 문자로 저희가 결제 금액이 발신을 하고 있는데 이전에 혹시 못 받아 보셨을까요?\n손님: 예, 이번에 ▲▲카드를 이번에 개설을 했는데,\n손님: 제가 이 계좌를 배우자 통장으로 바꿔야 하는데 그거는 안 된다 하니까.\n상담사: 네, 맞습니다.\n손님: 그 원래 이 카드가 그런 가요? 다른 제 카드는 다 남편 배우자 계좌로 다 돌려져 있거든요.\n상담사: 아무래도 이제 타사 업무는 저희가 못해서 확답드리긴 어렵지만 저희 ▲▲카드 같은 경우에는 결제 계좌를 이제 본인분 명의로만 등록을 할 수가 있어요. \n손님: 네.\n상담사: 예, 왜냐하면 다른 분이 또 이제 의무 사항이라던지 이런 부분을 저희가 다 확인을 해야 되는데 그 부분의 신원을 확인할 수 있다거나 접점이 있거나 하지 않기 때문에 그렇습니다.\n손님: 그러면 그 결제되는\n손님: 날짜 며칠 전쯤에 그 안내가 오나요?\n상담사: 결제일이 며칠인지 따라서 내용이 좀 틀려지는데요. 전화 주신 손님 본인분 성함 말씀해 주시겠습니까?\n손님: ▲▲▲\n상담사: 네, 휴대폰 번호와 생년월일이 어떻게 되실까요?\n손님: 핸드폰 번호가 ▲▲▲에 ▲▲▲▲▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네, 지금 결제 계좌 어떤 은행으로 알고 있으세요?\n손님: 그건 나라로 해놨는데, 예.\n상담사: 결제일 매달 5일이고요. 이번 달 같은 경우에는 저희가 청구서 금액 확정된 게 ▲▲월 ▲▲일인 저번 주 수요일이었어요. 이번으로 문자 발송이 되긴 할 텐데 정확한 날짜는 좀 확인하기가 좀 어렵습니다.\n손님: 아.\n상담사: 뭐 저희가 ▲▲일 전에는 그 이번 달 몇 월 며칠 기준으로 결제할 금액이 얼마입니다.라고 해서 문자만 알림톡을 드리기는 하거든요.\n손님: 아, 그래요? 그 ▲▲일 날 결제일에는 어쨌든 정해져 있잖아요.\n상담사: 네, 맞습니다.\n손님: 결제일은 5일이라고요?\n상담사: 같습니다.\n손님: 그 결제일은\n손님: 그 하실 수 있으면 15일로 좀 바꿔주시고요.\n상담사: 예, 15일로 변경하신다고요?\n손님: 예.\n상담사: 두 달 이내로는 재변경이 어려울 수 있습니다, 괜찮으실까요?\n손님: 재변경 아, 다시 변경 안 해도 됩니다.\n상담사: 네, 네.\n상담사: 첫 번째 결제일 ▲▲월 ▲▲일 두 번째 결제일이 ▲▲월 ▲▲일입니다.\n손님: 예, 그러면 5월달부터는 다 15일이죠?\n상담사: 그렇습니다.\n손님: 예, 그렇게 좀 바꿔주시고요.\n상담사: 네, 네.\n손님: 아.\n손님: 그 결제 금액\n손님: 그건 일주일 전에는 연락주시겠죠?\n상담사: 어떤 거요?\n손님: 결제 금액 예정 금액은 일주일 전쯤은 알 수 있겠죠?\n상담사: 네, 결제일이 다음 주 수요일이니 이번 주중으로는 문자로 받아볼 수는 있으신데, 몇 요일인지가 이제 정확지가 않아서 제가 언제 발송될 겁니다.라고 드리긴 어려운데 이번 주중으로는 문자는 받아보실 수는 있으세요.\n손님: 네.\n상담사: 그리고 결제일 변경 관련해서 저희가 안내를 좀 드려야 되는데요. 결제일 변경 하더라도 기존 이용 금액이 변경 후 결제일에 청구 되지 않을 수 있고 단기 카드 대출이나 자동이체 같은 경우 기간에 따라 두 달분이 청구될 수 있는데 괜찮으실까요?\n손님: 네.\n상담사: 네, 변경하신 결제일에 대한 이용 기간 문자 받아보셨을텐데 내용은 꼭 확인하시고 이용 부탁드리겠습니다.\n손님: 예, 감사합니다.\n상담사: 상담원 ▲▲▲이었습니다.\n손님: 네, 네.\n\t                                        ",
		"consulting_time": "17:00"
	}
]