[
	{
		"source_id": "26935",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "결제계좌 안내/변경",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "45",
		"consulting_length": 430,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 손님 통화 연결되었습니다, 말씀해 주시겠습니까?\n손님: 네. 저기 이체된 계좌변경을 하려고 하거든요.\n상담사: 네, 그럼 결제대금 계좌 변경해 드리겠습니다. 전화 주신 손님 성함이 ▲▲▲ 손님 본인 되십니까?\n손님: 네, 네.\n상담사: 감사합니다, 변경하실 계좌 은행명하고 계좌번호 말씀 부탁드리겠습니다.\n손님: 네, ▲▲▲▲이고요.\n상담사: 예.\n손님: ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲▲▲▲\n상담사: 네, 해당 계좌 ▲▲이시고, 제가 그럼 변경해 드리겠습니다. 제가 계좌등록 계좌 등록 후에 제가 바로 변경해 드릴 텐데 지금 혹시 오늘 그 ▲▲일 날짜가 손님의 결제일이셨는데, 지금 미납된 금액도 있더라고요.\n손님: 네, 네.\n상담사: 혹시, 해당 금액 하나 해당 계좌 ▲▲에서 출금하면 될까요?\n손님: 아 그러면, 제가 지금 미납된 거를 가상 계좌로 하려고 하는데 그러면 출금할 수 있나요?\n상담사: 네. 지금 변경된 ▲▲이요. ▲▲ 그 계좌에서 제가 출금 도와드릴 수 있습니다.\n손님: 아 그러면, 지금 제가 그 ▲▲은행 이제, 거기 계좌를 안쓸려고 해가지고 생각을 못 했는데, 제가 그 ▲▲카드를 만들었는데 고 ▲▲카드가 ▲▲은행시더라고요.\n상담사: 아 네.\n손님: 그래서 미납 됐다고 하길래, 그 잔액이 없어서 그러는데, 그 미납된 잔액을 지금 ▲▲ 돈이 있거든요. 그러면 출금이 될 수 있나요?\n상담사: 네, 지금 제가 먼저 계좌 변경해 드리고, 바로 출금 도와드릴 텐데요.\n손님: 아 네, 네. 감사합니다.\n상담사: 네, 그럼 계좌 변경을 먼저 하기 위해서 제가 잠시 한 번 더 계좌 등록에 관한 저희 손님의 계좌번호 다시 한번 확인하겠습니다.\n손님: 아 네, 네.\n상담사: 네, 생년월일 말씀해 주세요.\n손님: ▲▲▲▲▲▲\n상담사: 네, 네. 감사합니다.\n상담사: 네, ▲▲▲ 님 명의로 된 나라은행 계좌 번호 ▲▲▲▲▲▲▲▲▲▲▲▲▲로 신청한 내용이 맞습니까?\n손님: 네, 네.\n상담사: 네, 확인해 주셔서 감사합니다. 계좌 등록되어서 이제 다음달 청구되는 금액부터는 손님 지금 변경되신 계좌에서 출금 처리 완료되실 거고, 지금 연체금액으로 있으신 당월 금액 저희 12,000원 확인되고 있어서, 해당 금액 변경된 나라계좌에서 바로 출금해 드리겠습니다.\n손님: 이제 다 출금된 거나 마찬가지에요? 미납된 금액이?\n상담사: 네, 지금 나라 계좌에서 출금 중에 있습니다. 그리고 혹시라도 저희 ▲▲은행 계좌로 저희 이중 출금 되실 수가 있어서, 잔고 남아 있으시면 잔고 비워주시고요.\n상담사: 그리고 ▲▲은행 계좌로 저희가 등록이 되어 있으셨다 보니까, 확인해 보니 지금 정상적으로 ▲▲으로 변경 완료되었고요. 연체 금액도 지금 결제 완료되었습니다.\n손님: 아 그러면, 저기 그 카드 썼던 거, 연체된 건 이제 출금 ▲▲에서 출금될 게 없겠네요?\n상담사: 네. 지금 출금 완료되어서 연체 금액 없습니다.\n손님: 아 미납된 건 없겠죠?\n상담사: 네, 지금 전혀 없습니다. 출금 완료되었습니다.\n손님: 아 네, 네. 저기 저 ▲▲은행 거를 생각을 못해가지고, 아마 지금 미납 문자가 왔길래 미납됐다고 하길래, 그러면 ▲▲카드에 거는 미납된 건 없겠네요. 지금까지 이번 달까지는, 그렇죠?\n상담사: 네, 맞습니다.\n손님: 아 네. 그러면 다음 달부터는요. ▲▲으로 그냥 생각 안 하고 있어도 ▲▲에 돈이 있으니까 자동으로 되겠네요, 그렇죠?\n상담사: 네, 맞습니다.\n손님: 아 네, 네. 감사합니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 감사합니다.\n상담사: 네, 감사합니다.\n\t                                        ",
		"consulting_time": "17:30"
	}
]