[
	{
		"source_id": "25350",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "이용방법 안내 ",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "49",
		"consulting_length": 412,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 수고 많으십니다. \n상담사: 예, 감사합니다.\n손님: 여기 ▲▲▲▲▲▲라고 하는데요.\n상담사: 네, 고객님.\n손님: 저 번호 여쭤볼 게 있어서 전화드렸는데, 뭐 이게 지금 기업 카드를 ▲▲카드 말고 ▲▲이랑 ▲▲도 사용하고 있는데\n손님: 보통 이게 법인 카드는 저희가 한도에서 예를 들어서 ▲▲원을 쓰고 ▲▲원 한도 충전을 더 하고 싶으면 선결제가 가능하잖아요.\n상담사: 그렇죠.\n손님: 그런데 지금 저희가 이게 지금 저 한도가 ▲▲▲원 처리 카드가 하나 있는데 이걸 저희가 지금 한도가 ▲▲ 얼마밖에 안 남아서 미리 선결제를 좀 하고 싶은데 홈페이지 들어가가지고 이용 건 별 선결제를 누르니까 아직 내역이 없다고 떠가지고요.\n상담사: 조회해 볼게요. 성함은 어떻게 되세요?\n손님: ▲▲▲입니다. \n상담사: 네, 사업자 번호 부탁드릴게요.\n손님: ▲▲▲▲▲▲▲▲▲▲▲입니다.\n상담사: 네, 고객님 지금 ▲▲▲▲▲원인데 다른 카드들이 같이 있나 좀 볼게요.\n손님: 네, 네.\n상담사: 지금 ▲▲▲ 님, 카드가 2개 있으시네요. ▲▲▲▲번 있으시고 ▲▲▲▲번 있으신데 ▲▲▲▲번 사용이 어떤 게 있는지 좀 볼게요.\n손님: 네, 네. 맞습니다. 네.\n상담사: 잠시만 기다려 주세요. 조회 중에 있습니다.\n손님: 네.\n상담사: 고객님 말씀대로 되어 있네요, 지금 사용이.\n손님: 네, 네.\n상담사: 승인 내역이 좀 더 조회해 볼게요. 승인 내역이 최근에 없으신 것 같으신데요.\n손님: 그 승인 내역은 있거든요. 이거 해외 사용을 아마 주로 해 가지고 그럴 텐데\n손님: 그 이걸 선결제를 할 수 있는 방법이 없나요?\n상담사: 네, 미매입 건 선결제하실 수 있는 방법이 없어요. 우리 고객님 보시는 화면은 이용 내역이 있고 승인 내역 있잖아요?\n손님: 네, 네.\n상담사: 지금 승인 내역하고 이용료하고 금액이 다르실 거 아니에요?\n손님: 네, 네.\n상담사: 그 부분이시면 다 미매입 됐다는 얘기인데 미매입은 선결제할 수 있는 방법이 없어요. 카드사에 접수를 될 때까지 기다려야 돼요.\n손님: 아 저기 카드사에 접수가 안 돼서 지금 조회가 안 되는 건가요?\n상담사: 예, 맞아요. 승인 내역으로도 조회는 되실 텐데, 승인 내역에서는 조회 되셨죠?\n상담사: 승인 내역은 승인 시점으로기 때문에 다 조회가 되셨을거 같고 이용 내역은 이제 결제 가능한 금액 기준으로 이제 보실 수\n손님: 네, 네.\n상담사: 있으시기 때문에 거기에서는 아마 금액들이 안 보이셨을 것 같애요. \n손님: 네, 맞아요. 근데 이게 혹시 매입은 그러면 언제쯤 되나요?\n상담사: 이거 카드 상담사가 예상해드리긴 어렵고 보통 국내 같은 경우도 2, 3일 정도 소요되시고 이상 소요되시기도 하시는데 해외 같은 경우는 그 이상 소요되시는 경우가 많이 있으세요.\n손님: 네.\n손님: 아 그러면 일단은 다음주 월요일 정도는 돼야 되기 선결제가 가능하다는 말씀이신 거네요.\n상담사: 네, 만약에 그 정상결제 건들이면 한번 확인해 보시고\n손님: 음.\n상담사: 네, 네. 이거 확인해 보시고 이제 이 중에서 취소 건은 없으신 거예요? 다 정상 결제 건이세요?\n손님: 네, 네.\n상담사: 여기 보니까\n상담사: 국민 건강 보험 공단 것도 금액이 좀 크게 있으신것 같아요. 국세랑.\n손님: 네, 네. 네.\n상담사: 요런 건 들은 금방 매입 접수가 되실 것 같으니까 요런 거 위주로 먼저 선결제 하셔도 되실 것 같네요. \n상담사: 우리 고객님께서 한 번 이렇게 조회를 계속 해 보시면서 결제가 가능하신지 보시면 좋을 것 같습니다.\n손님: 아 네, 알겠습니다. 감사합니다.\n상담사: 상담원 ▲▲▲이었습니다. ",
		"consulting_time": "15:00"
	}
]