[
	{
		"source_id": "27075",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "이벤트 안내",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "42",
		"consulting_length": 464,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 아 예, 수고하십니다.\n상담사: 네, 감사합니다.\n손님: 아 그 카드 그 거래 뭐 ▲▲▲ 계열인데 브이아이피 그 이후로 올리든가 카드를 발급하라는 문자를 받았는데 알아보려고요.\n상담사: 아 그러세요? 많이 궁금하셨을 텐데 확인해 드리겠습니다. ▲▲▲ 고객님 본인 맞으십니까?\n손님: 네.\n상담사: 여권상 기재된 영문명 ▲▲▲▲▲▲▲▲▲▲ 맞습니까?\n손님: 네, 네.\n상담사: 예, 잠시만 기다려 주시겠습니까? \n상담사: 네, 기다려 주셔서 감사합니다. 문자 내용을 확인해 보니 9월 1일부터 9월 30일 안에 나무라는 카드로 이벤트에 응모하시고 해당 카드로 일시불이나 할부 합산해서 30만 원 이상 이용해 주시면 좋죠.\n상담사: 이제 우수 등급이 나무원으로 되어 있으신데요. 이 등급이 이제 업그레이드돼서 나무투로 변경 가능하다, 이렇게 안내가 되어 있는 것으로 확인되시네요.\n손님: 그리고 그 혜택 뭐 모바일 상품권 저거 무슨 에스케이 주유권 주는 것도 실질적으로 주는 거예요.\n상담사: 네, 맞습니다. 할인이랑 이제 모바일 교환권, 이런 부분에 대해서 이제 나무카드에 대해서 주요 혜택을 안내해 드린 거예요.\n손님: 그래요? \n손님: 아니, 그러니까 이제 예를 들어서 나무카드론 ▲▲▲ 그냥 연 2만 원짜리로 바꾸면 뭐 신세계 모바일 상품권 1만 원짜리 쓰고 무슨 에스케이 주유 할인권도 1만 원짜리 쓰면 되는 거죠?\n상담사: 네, 맞아요. 맞습니다.\n손님: 그리고 ▲▲도 ▲▲▲원 주고 그러면 아니, 제 얘기는 그러면 회비 내는 거보다 뭘 받는게 더 많은데.\n상담사: 네.\n상담사: 연회비는 1년에 한 번만 납부하시는 거니까요.\n손님: 그러니까 지금은 처음이기 때문에 그런 걸 많이, 해마다 할 때마다 이렇게 주지는 않으니까 또 그렇게 했구나.\n상담사: 아니요, 이거는 잠시만 기다려 주시겠습니까?\n손님: 네, 네.\n상담사: 네, 기다려 주셔서 감사합니다. 이거는 고객님께서 이 중에서 하나를 선택해서 이용하실 수 있으신 거예요. 1년에 한 번만 제공해 드리는 건 맞고요.\n손님: 예.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 기다려 주셔서 감사합니다. 이제 주요 혜택 요약이라고 해서 안내되어 있는 이 다섯 가지 중에 한 가지를 고객님께서 선택해서 받으시는 거예요.\n손님: 예, 그 다섯 개 중에서 한 개만 해야 된다는 얘기지요, 그걸 준다는 거예요? \n상담사: 네, 한 가지만요.\n손님: 그래서 내가 보니까 뭐 준다는게 많아도 이걸 뭐 연회비 ▲▲ 이전에 이런 생각을 한 거지.\n상담사: 네.\n손님: 아 다섯가지 중 하나예요? 그런데 일단 이거는 교체가 안 들어가 있는 것 같아서.\n상담사: 네, 네. 이게 문자로 간단하게만 안내해 드리다 보니까 이제 요약해서 이렇게 안내를 해드렸는데 여기 그 프리미엄 바우처 옆에 택1, 이렇게 연 1회 이렇게 적혀 있기는 해요.\n손님: 아 그래요? \n손님: 그러니까 지금 얘기는 매년 해지를 할 때마다 이렇게 다섯 가지 좀 뭐 하나는 주는 거예요? \n상담사: 예, 맞습니다.\n손님: 아 그래요? 음, 그러면 지금 제가 그럼 카드 좀 하려면 제가 알아서 하는 거예요? \n상담사: 전화주셔서 교체나 아니면 추가 발급하셔도 되고요, 홈페이지나 앱에서 고객님께서 편한 시간대에 해주셔도 되고요.\n손님: 알겠습니다.\n상담사: 네, 상담원 ▲▲▲이었습니다.\n손님: 예, 감사합니다.\n상담사: 감사합니다.\n\t                                        \n\t                                        ",
		"consulting_time": "15:30"
	}
]