[
	{
		"source_id": "25486",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "이벤트 안내",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "50",
		"consulting_length": 371,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 여보세요?\n상담사: 예, 안녕하세요?\n손님: 안녕하세요? 뭐 문의 좀 할게요.\n상담사: 예.\n손님: 그 청구서를 하나 갔고요.\n상담사: 예.\n손님: 그러니까, 핸드폰 단말기 ▲▲▲▲원이 마이너스 처리가 여기까지 같이 청구가 되는 건지 확인하려고요.\n상담사: 예.\n상담사: 어, ▲▲▲ 님 본인 맞으실까요?\n손님: 네.\n상담사: 예, 확인 감사합니다.\n상담사: 그 통신료 할인됐는지, 확인해 드리면 되시는 거죠?\n손님: 그런데 제 번호로 조회를 할 건 아니고요, 이거 만들면서 제 아내 핸드폰 두 대기 때문에 아마 애들인데, 뭔 저기 그걸로 넘어왔더라고요?\n상담사: 어, 어떤 카드 기준으로 누구의 카드이실까요?\n손님: 카드는 제 카드입니다, 본인카드요.\n상담사: 아 예, ▲▲▲ 님 카드 맞으시죠?\n손님: 네.\n상담사: 예, 제가 확인해 보겠습니다. 잠시만 기다려 주세요.\n상담사: 예, 기다려 주셔서 감사합니다. 지금 ▲▲월에 그 카드 만드신 거 확인되시고요. \n상담사: 지금 엘지에서 통신이요, 자동이체가 되신 게 없으십니다.\n손님: 자동이체 된 게 없다고요?\n상담사: 예, 예.\n손님: 방금 제가 통신사에 전화를 하니까 말일쯤에 다 등록이 돼 있는 것 같은데요.\n상담사: 예.\n상담사: 그러니까, 등록이 되어 있으실 수는 있는데\n상담사: 이제 실제로 결제가 돼야지, 저희가 결제대금에서 할인을 해 드리는 거니까, 통신 요금에서 저희가 할인을 해 드리지 않습니까?\n손님: 통신 요금이 할인되는 거 맞죠?\n상담사: 예, 예. 그런데 이제 다음 달 말에 이제 통신료 이제 자동이체를 등록하셨을 수는 있는데, 실제로 결제된게 아직은 없으세요. 그래서 결제가 언제가 되는지 좀 한번 확인해 보셔야 될 것 같습니다.\n손님: 결제된 게 없다고요?\n상담사: 예, 자동이체는 등록은 되셨을 수 있는데, 실제로 결제는 며칠인지는 또 다른 문제 아니겠습니까?\n손님: 네.\n손님: 통신사 엘지에서 결제하는 거 말인가요?\n상담사: 아, 예. 그렇습니다. 그래서 결제가 되셔야지, 결제대금에서 할인을 해 드릴 수 있으니까요.\n손님: 네.\n상담사: 예, 그래서 결제가 되시면은 저희가 할인을 해 드릴 수가 있는데, 아직은 저한테 결제 들어온게 없습니다. 그래서 결제일이 며칠인지 한번 확인해 보시겠습니까?\n손님: 내일.\n상담사: 아, 그러면 내일 저희가 이제 그 뭐 승인된 거 확인되면은 저희가 할인해 드리도록 하겠습니다.\n손님: 네.\n손님: 그러면은 그 명세표 사용하라고 나와요, 명세서에. ▲▲▲▲원이 부과된 거까지 하면 이제 그게 뭔가 문제가 있다고 연락을 드린 거거든요. 그러면 이 명세표에 또 조정돼서 나오나요? 아니면 어떻게 되는 건가요?\n상담사: 명세표에 마이너스 대금으로 이제 표시가 될 겁니다.\n손님: 그런데 이번 달에는 그게 아직 결제 안 되기 때문에요, 거기 안 되는가 보죠?\n상담사: 아니요, 엘지 그 결제 자체가 없으시니까, 뭐 엘지에서도 결제된 게 들어온게 없습니다.\n손님: 예, 그러니깐요.\n상담사: 예. 그래서 그렇습니다. 뭐 결제된 게 없습니다.\n손님: 아, 다음 달에는 이게 마이너스 처리가 되는, 거기서 정상적으로 등록이 됐다라고 했거든요.\n상담사: 예, 만약에 뭐 결제가 되셨으면 이제 다음 달에는 이제 되시는 겁니다.\n손님: 알겠습니다. 제가 다음 달 명세표 보고 다시 한번 좀 문제 있으면 그 연락을 드리도록 하겠습니다.\n상담사: 예, 감사합니다. ▲▲카드 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "11:30"
	}
]