[
	{
		"source_id": "25662",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "입금내역 안내",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "46",
		"consulting_length": 414,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. \n손님: 네, 수고하십니다. 제가 ▲▲▲▲카드 소유를 했었는데요. \n상담사: 네, 감사합니다. \n상담사: 네.\n손님: 12월달에 해지 신청을 했어요. 12월 1일 날인가 해지 신청하면서\n손님: 그 나머지가 지금 1월에 그 저기 명세서가 와야 될 것을 미리 카드 결제를 다 했어요.\n상담사: 네, 네.\n손님: 아 결제를 다 마쳤는데 그게 혹시 그게 됐는지, 왜냐하면 오늘 그 명세서가 다시 왔거든요.\n상담사: 네.\n손님: 그래서 그때 결제가 완전히 완료가 됐는지 다시 한번 확인을 하고 싶어서. \n손님: 두 번째는 그 코에이 그 뭐야, 정수기 그 사용료가 그것까지 같이 결제가 됐는지\n상담사: 네, 그러면 일단은 본인 인증 완료했습니다. 등록돼 있는 휴대폰 번호가 어떻게 되실까요? \n손님: 네? \n상담사: 휴대폰 번호가 어떻게 되실까요? \n손님: ▲▲▲▲▲▲▲▲▲▲▲▲요.\n상담사: 네, 지금 확인해 보니 휴대폰 번호로 조회되는 정보가 없으신데요. 혹시 그러면 이제 카드 번호를 말씀해 주시겠습니까?\n손님: 그 모르는 것 같은데 왜냐하면 나가면 이게, 왜 지금 제가 좀 헷갈리냐면 어 코웨이를 빠르게 양도를 했어요. \n상담사: 네.\n손님: 그래서 딸이 이제 그걸로 코에이 가격이 나가는 거고 \n손님: 저는 그거를 빠르게 양도를 하는 입장에서 그 전액까지 사용했던 그거를 제가 미리 선결제를 한 거고\n상담사: 아 그렇습니까?\n손님: 예, 예 \n상담사: 네, 그러면 손님께서 결제하신 내역이 필요하신 걸까요? \n손님: 아니, 언제 제가 다 결제를 선결제를 하고\n상담사: 네.\n손님: 그다음에 이제 빠르게 그거를 제가 양도했는데\n손님: 음 저는 그것까지 다 결제가 됐는지 \n상담사: 네, 그러면 일단은 손님의 주민 번호를 에이알에스 조회하는 것에 동의하십니까? \n손님: 네, 네.\n상담사: 네, 한번 확인해 보겠습니다. \n손님: 네.\n상담사: 네, 손님, 기다려 주셔서 감사합니다. 지금 확인해 보니 손님께서 전부 다 납부를 하시고 나서 해지하신 걸로 확인되십니다.\n손님: 네.\n손님: 네, 그런데 여기 명세서가 이게 모바일로 뜨니까 조회는 되는데 회원이 아니니까 저희는 못하고 그래서 어떻게 된 것인가 좀 전화를 드린 거예요.\n상담사: 네, 지금 해당 부분에 대해서는 이 명세서같은 경우에는\n상담사: 지금은 12월 1일 날 해지하시는 걸로 확인되시기 때문에 ▲▲월 ▲▲일분에 대해서 그때까지 사용분에 대해서는 지금 다음 달에 한 번 보여지실 텐데요, 손님. 손님께서 결제하신 금액이 없는 걸로 확인 되시고요. 그리고 이제 앞으로는 이용 대금 명세서는 안 나오는 것으로 확인되십니다. \n손님: 그러면 저기는 어떻게 되나요? \n손님: ▲▲▲▲이요.\n상담사: 코웨이 같은 경우에는 손님께서 옮기셨다고 말씀하시면 이제 ▲▲일께 청구가 되실 겁니다. \n손님: 그러면 그때 그 ▲▲카드를 해지하면서 코웨이 사용료는 포함이 안 된 건가요? 제가 45000원을 했는데 그 안에 포함이 된 건 아니에요? \n상담사: 한번 확인해 보겠습니다. \n손님: 네.\n상담사: 네, 한번 확인해봤는데요. 해당 건에 대해서는 코웨이 관련해서 45000원 결제가 되신 것으로 확인되십니다.\n손님: 네, 감사합니다. \n상담사: 이에 상환 복구 처리는 다 살려 주시기 바랍니다. 상담원 ▲▲▲이었습니다. \n손님: 네, 수고하세요.\n\t                                        ",
		"consulting_time": "18:00"
	}
]