[
	{
		"source_id": "25287",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "입금내역 안내",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "57",
		"consulting_length": 493,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 지금 선결제를 했어요.\n손님: 그러면, 선결제를 하면 남은 기간 동안에 이자가 다음 달에 환불되나요?\n상담사: 선결제를 하게 되면 손님 오늘까지 이자 정산이 되기 때문에 이제 환불이라고 하는 건 전혀 없습니다.\n손님: 아 15일 날 결제인데 오늘 결제를 했거든요. 그러면은\n상담사: 고객님 ▲▲일까지 이자 계산하는 게 아니라 오늘까지 이자만 계산을 출금 한거기 때문에 남은 이자 가지고 청구된 게 아니니까, 지금 환불하지 않습니다. 손님.\n손님: 아 그래요?\n손님: 아 여기 앱에서 모바일 앱에서 내가 결제를 했거든요.\n상담사: 손님 모바일에서 결제하셔도요 15일 것까지 이자가 나가는 게 아니라, 오늘까지 이자만 계산이 되는 거기 때문에 저희가 환급 할 부분이 확인되지는 않으세요.\n손님: 아 그래요?\n손님: 그런데 나한테 결제 금액이 뜬 것 만큼이 빠져나갔는데.\n상담사: 그럼 이자가 없는게 될 수 있을 것 같은데요, 성함이 손님 먼저 어떻게 되세요?\n손님: 아 이자가 없을 수 있구나. ▲▲▲\n상담사: 본인 맞으세요?\n손님: 네, 네. 네.\n상담사: 생년월일과 휴대폰 전화번호 몇 번이세요?\n손님: ▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲▲\n상담사: 결제 은행 어떻게 되세요?\n손님: ▲▲\n상담사: 이번에 청구서 손님 확인했을 때, 모두 무이자 건은 이자 나가는 거 없고 100% 다 원금이었기 때문에 청구 금액은 동일하게 청구되고 돌려드릴 금액 없습니다.\n손님: 음, 그래요? 그러면은 또 하나 물어볼 거는\n손님: ▲▲카드 들어가면은 이제 남은 금액이 나오잖아요.\n상담사: 네.\n손님: 아니, 이 뭐 한도도 나오고 이것저것 나머지 금액이 나오는데\n손님: 이 그 결제하기, 선결제 하기 전에 거라 그런지\n손님: 남은 금액이 오늘 결제할 게 떠 있네?\n손님: 그러면 저 남은 금액에 대한 건별 이렇게 전체를 다 볼 수 있는 거는 어떤 거를 클릭해야 되나요?\n상담사: 해당 건은 선결제, 건별 선결제 초과하셔서 이용 항목을 보실 수는 없으세요. 손님.\n손님: 그게, 그게 안 돼 갖고.\n상담사: 예, 그동안 전표 접수가 들어 와있다면 보실 수가 있고요. 전표 없어 지지 않으면 조건에 대해서는 확인이 되지 않기때문에 그점은 감안하셔야 되고요.\n상담사: ▲▲ 첫화면에 손님 저희가 선결제 쪽 즉시 결제 들어가셔서 건별 선결제 들어가시면 확인이 가능합니다.\n손님: 지금, 못 알아들었어요.\n상담사: 그러니까 ▲▲ 지금 보시는게 맞으세요, 손님?\n손님: 아 지금 앱을 선결제했으니까, 지금 보고 있는데.\n상담사: 그 건별 선결제가 항목에서 전체 조회하셔서 남은 금액을 보실 수가 있는 거세요.\n손님: 아 나는.\n손님: 선결제 들어가서 건별 즉시 결제 이걸 보라는 거죠?\n상담사: 네, 거기에서 전체 조회하시면 남아 있는 항목을 더 보실 수가 있으세요.\n손님: 그러니까, 전체 금액이?\n손님: 예, 남은 금액 이건가 보다 그러면은.\n손님: 총 남은 금액\n손님: 그 찾는 거를 잘 못하겠어서 지금 전화한 거거든요.\n손님: 날짜도 그렇고\n손님: 전체를 해서 지금 보고 있는 건데.\n손님: 이게 그러면요, 지금 보면은\n손님: 9개 정도가 지금 남아있는데 맞나요? 남은 거에?\n상담사: 여덟 건이 남아 있었고요. 손님 일시불 한도 총 9건 남아있는 게 맞습니다.\n손님: 할부가 8건에 일시불 하나요? \n상담사: 네.\n손님: 예, 그러면은 일시불은 50만 원짜리고 나머지는 할부인가 봐요.\n상담사: 네, 맞으세요.\n손님: 아, 여기 써 있구나. 할부.\n손님: 아, 그러면은 이거를 열어 보면은 할부가 얼마큼\n손님: ▲▲개월 남은 건지 나오네 결제 ▲번, ▲번. \n손님: 아, 네. 네. 알겠습니다.\n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 예.\n\t                                        \n\t                                        ",
		"consulting_time": "12:30"
	}
]