[
	{
		"source_id": "24290",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "이벤트 안내",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "38",
		"consulting_length": 371,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다.\n손님: 예, 수고하십니다. 다름이 아니고 제가 취득세 납부하려고 하는데요.\n상담사: 네.\n손님: 어, 그 뭐냐 그 특별 한도로 추가 하려고 하는데요. 혹시 그거 가능한가요?\n상담사: 특별 한도 말씀이실까요?\n상담사: 손님께서 말씀하신 게 정확히 어떤 내용이신 걸까요?\n손님: 목적별 초과 한도 취득세 납부할 때 지방세요.\n상담사: 그렇습니까? 잠시 확인해 보도록 하겠습니다. 전화 주신 분 ▲▲▲ 님 본인 맞으시고요?\n손님: 네, 네.\n상담사: 네, 손님께서는 저희 지금 체크카드만 이용 중이신 것으로 확인되고 있어서요. 손님.\n손님: 아, 만약에 무이자 할부가 된다 하면 카드도 만들려고요.\n상담사: 그러셨을까요? 해당 부분은 이제 신용카드 처음 이제 이용을 저희 ▲▲카드 지금 신용카드가 없으시기 때문에 해당 부분을 확인하려면\n상담사: 우선 손님께서 카드 이제 신용카드 발급이 가능한지에 대한 심사가 이제 진행이 돼야 돼서요.\n손님: 네.\n상담사: 그래서 지금 당장은 해당 부분 이제 가능하다 불가능하다를 안내도와드리는 어려울 것 같습니다, 손님.\n손님: 그러면 이게 뭐 무이자 카드 지방세 납부 할 때요.\n상담사: 네.\n손님: 무이자 할부가 가능한지 ▲▲개월이 넘어가는지 그거는 뭐 알 수 있나요?\n상담사: 잠시 확인해 보도록 하겠습니다.\n손님: 네, 그거 확인만 해 주면 되잖아요.\n상담사: 네, 잠시만 기다려 주시겠습니까?\n상담사: 우선 지금 국세, 지방세, 4대보험에 대해서는 이제 기본적으로 무이자 할부는 따로 존재하지는 않고요. \n손님: 네, 지방세 그 무이자 할부 되는 거 있다고 하던데.\n상담사: 해당 부분 이제 카드에 따라서 조금 다른데요.\n손님: 아니, 그게 아니고요, 그 위택스 들어가면 국세는 0.8% 카드 수수료가 있고 지방세는 없다고 하거든요. 수수료 없다고 하는데 이게 무슨 말인가요?\n상담사: 해당 부분은 이제 저희 ▲▲카드사 내용이 아니기 때문에 확인은 어려우시고요. 우선 ▲▲년 ▲▲월 달 업종별 무이자 부분, 무이자 할부 이벤트가 있는데요. 해당 금액에 대해서는 이제 국세, 지방세, 관세, 과태료, 4대보험, 전자앱, 전자세이빙, 전자문서 등의 내용에 대해서 이제 지금 무이자 이벤트는 따로 없고 부분 무이자 이벤트는 적용중인 것으로 확인되고 있습니다.\n손님: 부분 이자 이벤트라면 몇 개월인가요?\n상담사: ▲▲개월 또는 ▲▲개월 이렇게 부분 무이자가 존재되어 있고요.\n손님: 부분 무이자라는 건 뭘 말하는 거예요? 그거 했을 때는요, 그 총 금액에 대해서 나머지 금액이 얼마인가요?\n상담사: 예를 들어서 손님께서 최근에 관련되서 부분 무이자를 ▲▲개월로 이용을 하신다고 하시면 ▲해서 ▲개월 전까지는 손님께서 이전에 납부해 주시고 ▲회차부터 면제가 되는 내용인 거고요. \n상담사: ▲▲개월로 이용을 하시면 ▲에서 ▲개월까지는 이자 납부해 주시고 ▲회차부터 이자가 면제되는 그런 내용입니다.\n손님: 그리고 원금만 내면 된다는 거예요?\n상담사: ▲회차부터는 면제가 되고 있는 부분입니다. ▲▲개월로 이용 안 하세요.\n손님: 그러니까 ▲▲개월 이용했을 때.\n상담사: ▲▲개월로 이용을 하시면 ▲회차부터 면제를 해 드리고 있고요. 해당 ▲해서 ▲개월차 까지는 ▲▲개월로 이용을 하시더라도 일할 ▲개월차까지는 이자가 납부가 되니 이 부분은 참고해 주셔야 될 것 같습니다.\n손님: 음, 알겠습니다. 감사합니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "14:30"
	}
]