[
	{
		"source_id": "25995",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "39",
		"consulting_length": 387,
		"consulting_content": "상담사: 상담사 ▲▲▲입니다.\n손님: 네, 제가 이 카드를 쓰면서 그 ▲▲▲원 이상 쓰게 되면은 그 통신 요금 할인을 받거든요.\n상담사: 네.\n손님: 네, 그거 내용은 통신 카드 명세서 어디에서 이걸 확인할 수 있어요?\n상담사: 네, 실례지만 ▲▲▲ 님 본인 되십니까?\n손님: 네.\n상담사: 네, ▲▲카드 관련해서 말씀하시는 거죠?\n손님: 네, 네.\n상담사: 할인이 적용이 되면은 손님께서 케이티 요금 할인 받으실 거기 때문에 케이티 이 명세서에 보시면 케이티 요금 승인됐던 내역에 할인 금액이 있으면 할인 금액이 표기가 되어서 발송이 돼요. \n손님: 예.\n상담사: 그래서 이번 달 명세서 기준으로 지금 ▲▲월 ▲▲일자 명세서 받으셨을 텐데요, ▲▲월 ▲▲일자 명세서에 보시면 ▲▲월 달에 ▲▲일자로 확인되는 케이티 유선 상품 중에서 금액 ▲▲▲▲원 승인 건 있었을 거예요.\n손님: 네, ▲▲▲▲원.\n상담사: 그 금액에 보시면 예, ▲▲▲▲원 건을 보시면은 할인 적용이 된 금액이 표기가 될 텐데, 혹시 확인되실까요?\n손님: 그러니까, 아무리 찾아도 잘 명세서에서는 안 보여서요.\n상담사: 명세서요? 손님 해당 건을 찾아 놨었나요? 아니면 해당 건 자체를 아예 찾지 못하신 겁니까? \n손님: 그러니까, 그 케이티 이용된 그거는 있는데 통신료 할인이라는 그 내용 자체가 어디 있다고 적혀 있는 게 아니어 가지고 어디서 찾나 여쭤보려고요.\n상담사: 그럼 손님 ▲▲▲▲원이 그러면은 청구되는 금액이 ▲▲▲▲▲▲▲원으로 바뀌어 있는 거는 확인할 수 있나요?\n손님: 예.\n손님: 어, 제가 지금 모바일로 해야 되는 거라 지금 핸드폰으로 통화하는 거라\n상담사: 지금 손님께서 ▲▲ 앱으로 보시는 거예요, 손님?\n상담사: ▲▲ 앱에서 보시는 거예요, 아니면 이메일 서류 수신하셨던 걸로 보시는 거예요?\n손님: 아니, 지금 모바일로 보다가 지금 핸드폰으로 전화를 하는 거라 제가 지금 당장은 못 보고요. 끊고 다시 들어가서 확인해봐야 되거든요.\n상담사: 네.\n상담사: 그러니까, 모바일이라는 게 손님 ▲▲ 앱 통해서 보시는 걸 말씀하시는 거예요?\n손님: 잘 모르겠어요. 저희 ▲▲카드로 들어갔었거든요, 모바일에서.\n상담사: 그러니까, ▲▲카드 접속하시면 손님께서 이용대금 명세서 보셨을 거 아니에요?\n손님: 네.\n상담사: 명세서에 카드 별로 상세 내역 보실 거 아니에요?\n손님: 그렇죠. 그런데 그 명세서에 보면 아 ▲▲ 저기 뭐지 케이티 뭐 승인 얼마, 케이티 뭐 승인 얼마 이렇게만 나와있지 케이티 자체 통신료 할인이라는 내용이 없어서 어디 가서 찾아야 되는지 여쭤볼려고했던 거거든요. \n상담사: 네.\n손님: 그런데 지금 ▲▲, 케이티 ▲▲▲원에 그게 ▲▲▲▲원 할인돼서 ▲▲▲▲ 얼마로 뜬다는 거죠?\n상담사: 네, 손님 해당 건 보시면요. 해당 건 세부내역에 케이티 통신 요금에 금액이 ▲▲▲▲▲원이 있고, 그 아래 보시면 할인이라고 해서 ▲▲▲▲원이 표기가 되어 있을 거예요.\n손님: 아, 그래요? 제가 한번 찾아볼게요.\n상담사: 네.\n상담사: 네, 한번 다시 한번 자세하게 확인 부탁드리겠습니다. 그래서 손님 아예 청구된 금액 자체는요, ▲▲▲▲▲▲▲원이고 그 아래보면 할인 마이너스 ▲▲▲▲원 되어 있고, 클릭하시면은 원래 처음에 승인됐던 금액은 ▲▲▲▲▲원이면서\n상담사: 얼마 혜택을 받았는지, 그래서 얼마를 납부하셔야 되는지, 이렇게 자세하게 표기 되니까 그렇게 한번 확인해 보시기 바랍니다.\n손님: 네, 감사해요. \n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 네.",
		"consulting_time": "17:00"
	}
]