[
	{
		"source_id": "200256",
		"source": "하나카드",
		"consulting_date": "2025-08-03",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "54",
		"consulting_length": 451,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다. ▲▲▲ 님 본인 맞으십니까? \n손님: 예. \n상담사: 안녕하세요? 한도 상향을 문의 주셨다고 전달 받았습니다.\n손님: 예. \n상담사: 한도 올려서 계속 사용할 수 있도록 신청하시는거 맞으십니까? \n손님: 그 임시적으로 세금 좀 내려고 그래요.\n상담사: 세금 내신다고요. 본인 명의세요? 요금이십니까? \n손님: 예. \n상담사: 아 예, 그 세금 고지서 있으신 거고요.\n손님: 예. \n상담사: 네, 세금 고지서를 제출해서 심사 받아볼 수 있도록 제가 신청할 건데요.\n손님: 예. \n상담사: 네 예, 우선 기존 한도 ▲▲▲원 과는 별개로 세금만 낼 수 있는 일회성 특별 한도 신청을 해 드릴 거예요. 금액은 얼마로 신청하시는 걸까요? \n손님: 네. \n손님: 아 저 기존의 ▲▲▲원은 한도가 지금 부여됩니다.\n상담사: 그 한도하고는 별개입니다, 손님.\n손님: 아 그래요? 그러면\n손님: 세금\n손님: ▲▲▲▲\n상담사: ▲▲▲이요.\n손님: 네. \n상담사: ▲▲▲ 예, 일회성 세금을 낼 수 있는 일회성 특별 한도로 신청하실 거고요. 이게 지금 세금을 언제쯤 내실 예정이실까요, 한 달 이내에 내시는 걸까요? \n손님: 네. \n상담사: 아 예, 그러시면 한 달인데 꼭 결제를 하셔야 되고요. 이 특별 한도는 일시불이나 할부를 다 사용하신다면 할부는 ▲▲개월까지만 가능하세요. 예, 가능한 금액으로 최대한 증액되도록 일부 상향 동의해서 ▲▲▲ 세금 되시는 한도로 신청을\n손님: 예. \n상담사: 할 거고요. 심사를 위한 신용정보 조회에 동의가 필요합니다, 동의하십니까? \n손님: 예. \n상담사: 손님, 소득 확인도 가능하신 거죠? \n손님: 예. \n상담사: 소득 서류를 따로 보내주셔야 되는 건 아니고요. 공공 ▲▲▲▲ 서비스 이용 동의를 하시면 저희가 직접 소득을 확인하고 심사가 진행될 겁니다. 예, 동의하시는 거죠? 네, 신속한 예매 심사 및 분쟁 해결, 민원 처리 등을 위해 개인 정보를 행정안전부\n손님: 예 예.\n상담사: 한국신용정보원 당사에 제공하는 것에 동의해 주셨습니다. ▲▲은행도 거래하십니까? \n손님: 예. \n상담사: 예, 확인 감사합니다. 그 세금 고지서는 팩스나 아니면 그 링크를 사진 찍어서 보내시는 방법이 있는데요. 어떻게 보내주실 수 있으세요? \n손님: 팩스로 보내드릴게요.\n상담사: 팩스로요? 네, 그럼 어\n상담사: 팩스를 제가 이제 손님께 문자로 보내드릴 거예요, 팩스번호를요.\n손님: 예. \n상담사: 조금만 기다려주세요.\n상담사: 이게 지금 제가 문자로 팩스 번호를 보내드리면 혹시 서류는 언제쯤 보내실 예정이실까요? \n손님: 어 여기 그 발급 받아서 바로 보낼게요.\n상담사: 아 오늘이요? \n손님: 그 고지서에\n상담사: 네 네 네.\n상담사: 알겠습니다.\n상담사: 네, 지금 어 문자 ▲▲▲▲▲▲▲번으로 그 팩스 번호를 먼저 보내드렸어요. 혹시 받으셨는지 확인해 주시겠습니까? \n손님: 예. \n상담사: 네, 그리고 이제 특별 한도 관련 안내 문자도 보내드렸는데요. 이 특별 한도가 부여가 되면 특별 한도 금액이 뭐 혹시 부족할 경우는 기존 합산에서는 결제가 안 되세요, 손님. 따로 따로 결제가 되셔야 하고요.\n손님: 예. \n상담사: 카드로만 사용이 그 결제가 가능하시고 따로 먼저 부여된 한도에서 이용하시고 그다음에 이제 그 부족한 금액에 대해서는 기존 카드 한도나 다른 카드로 이용해 주셔야 되세요. 등록은 지금 되셨고요.\n손님: 예. \n상담사: 오는 대로 빠르면 오늘, 늦어도 내일까지 결과를 문자로 최종 안내해 드리도록 하겠습니다.\n상담사: 서류는 네, 오늘 중으로 보내주시는 거 맞으신거죠? 예, 상담원 ▲▲▲이었습니다.\n손님: 예. \n\t                                        ",
		"consulting_time": "16:30"
	}
]