[
	{
		"source_id": "24926",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "결제계좌 안내/변경",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "48",
		"consulting_length": 365,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 여보세요?\n상담사: 네, 여보세요?\n손님: 예, 안녕하세요. 저기 제가요, 그 휴대폰 그 스미싱을 당해서 지금 다 정지 시켜놨는데요.\n손님: 카드 ▲▲카드도 정지 시켜놨어요. 그런데 이 ▲▲카드에서 그 주거래 은행인지 ▲▲은행이었는데요, ▲▲은행 그 주거래 은행 통장을 오늘 바꿨어요.\n상담사: 네, 손님.\n손님: 아까 했는데 지금 ▲▲▲▲카드를 지금 정지 할 수 있을까요? 그 정지 시키는 거요.\n상담사: 네, 그럼 제가 본인 확인 후에 빠르게 도움 드리겠습니다. 등록돼 있는 휴대폰 번호가 어떻게 되십니까?\n손님: 네.\n손님: ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲▲▲▲▲▲▲요.\n상담사: 네, ▲▲▲ 님 본인 성함과 생년월일 말씀해 주시겠습니까?\n손님: ▲▲▲▲▲▲\n상담사: 네.\n상담사: 성함이요.\n손님: ▲▲▲\n상담사: 네, 결제 은행은 신행은행이라고 말씀해 주셨고요.\n손님: 예.\n상담사: 네, 감사합니다. 그러면 ▲▲은행이신데 계좌 번호가 변경되셨다는 말씀이시고요.\n손님: 네, 계좌 번호를 바꿨어요. \n상담사: 네, 알겠습니다. 그럼 결제 계좌 번호 변경해드리고 재발급 신청한번 해 드려도 괜찮으시겠어요?\n손님: 아 그런데 제가 ▲▲▲▲ 머네요. 개인정보 유출자를 등록해놔 갖고 이 카드를 재발급 받으려고 그러는데 안 된다고 써야 된다고 라는 바람에요. \n상담사: 그거는 불러주셔야 되세요, 발급 방지는요.\n손님: 아 지금은 그냥 쓸 수 있는 거는 안 풀어도 가능한 건가요?\n상담사: 그냥 발급을 해주실려면 손님께서 발급 방지를 풀어주셔야지 발급이 가능하십니다.\n손님: 신용카드 비번만 바꾸고 통장 주거래 통장 계좌만 바꿔서 사용할 수 있나요?\n상담사: 네, 손님께서 금감원 쪽에 발급 방지 락 걸려 있다고 말씀해 주셨잖아요, 그거는 이제 통장이 아니라 손님 그 주민 아이디 앞으로 발급 방지가 걸리신 거세요. 그래서 통장을 바꿔 주셔도 발급 방지 같은 경우에는 풀어주셔야지 이제 재발급이 가능하십니다.\n손님: 아 지금은 제가 재발급이 아니라 그냥 저 저기 주거래 통장만 변경 하는 거잖아요? 계좌만.\n상담사: 아 계좌 변경 하시고 기존에 소지하셨던 카드를 그대로 사용해주신다는 말씀이실까요?\n손님: 예, 제가 물어보고 싶은 거는 주거래 통장을요 저 계좌변경을 하고요. 이 신용카드 비번을 좀 바꿔서 사용이 가능한가 싶어서 물어보는 거예요.\n상담사: 네, 그러면 제가 전산 처리해 드리도록 하겠고요. 변경 원하시는 계좌 번호가 어떻게 되실까요?\n손님: 예, ▲▲▲.\n상담사: 네, 손님 근데 현재 확인해 보니까? 결제일 ▲▲일이신데요, 오늘이 ▲▲일이시잖아요, 그래서 결제일 당일에는 결제 계좌 변경이 어려우셔서 결제일 이후에 전화주셔가지고 결제 계좌 변경해 주시고 그다음에 카드 비밀번호 변경해 주셔야 되십니다.\n손님: 아 그래요?\n손님: 그러면 오늘 결제일이에요?\n상담사: 네, 오늘 결제일로 확인되고 있으세요. ▲▲일이요.\n손님: 예.\n손님: 그래요.\n상담사: 네, 맞습니다.\n손님: 아까 그러면 아까도 통화를 했었는데 오늘 결제를\n손님: 좀 해달라고 부탁드렸었는데 그러면\n상담사: 아 결제일이시면은 결제 계좌 변경이 저희가 전산상 처리 처리가 불가하시기 때문에 손님께 결제일 이후에 전화주셔가지고 결제 계좌 변경해 주시고 비밀번호 변경해 주셔서 카드 사용 가능하신지 확인해 주시면 되세요.\n손님: 아 그래요?\n상담사: 네, 맞습니다.\n손님: 그러면 알겠습니다. 고맙습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲였습니다. \n손님: 예.",
		"consulting_time": "14:30"
	}
]