[
	{
		"source_id": "24418",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "이벤트 안내",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "47",
		"consulting_length": 378,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 예, 수고하십니다.\n상담사: 네, 감사합니다.\n손님: 네.\n손님: 제가 이거 이벤트 응모를 하려고 보니까요.\n상담사: 네.\n손님: 이거 결제 정보 통합하라고 나오더라고요?\n상담사: 아 카드 발급 때문에 그러시는 거예요, 손님?\n손님: 아니요.\n상담사: 예, 그러면요?\n손님: 옛날에 그 여기 결제 정보 통합 안내라고 나오면서\n손님: 뭐 결제 정보를 동시에 옛날에 쓰고 있던 구 ▲▲카드하고 ▲▲카드 공유하고 있었는데 결제정보로 통합하시고 결제 계좌를 변경을 하라 그러거든요.\n상담사: 네.\n손님: 예, 제가 ▲▲카드를 가지고 있는데 옛날에 신용카드 가지고 있던 거 그 결제 은행이 달라요. 새로 만든 체크 카드는 지금 ▲▲은행으로 돼 있고요.\n상담사: 네.\n손님: 예전에 ▲▲카드는 지금 ▲▲으로 돼 있거든요.\n상담사: 아 우선은 손님께서 보유하고 계신 카드에 대한 정보를 먼저 확인 도와드리겠습니다. ▲▲▲▲▲님 본인 맞으십니까?\n손님: 네, 맞습니다.\n상담사: 손님께서 가지고 계신 카드는 ▲▲체크 카드이거든요. 손님 그리고 신용 카드 한 장 있고요 그런데 ▲▲카드는\n상담사: 결제 계좌 자체가\n상담사: 은행 계좌가 등록이 되는 게 아니고요, 이 카드는 손님께서 충전을 해서 이용하시는 카드이신 거거든요, 손님.\n손님: 아 충전해서 쓰는 거예요?\n상담사: 아 예, 맞아요. 손님 결제 계좌로 연결하는 카드가 아니고 카드 자체가 충전해서 이용하시는 거기 때문에 별도의 계좌 등록이 되는 게 아닙니다, 손님.\n손님: 아 그래요?\n상담사: 네, 맞습니다. 지금처럼 이용하시는 거에는 아무 문제가 없으시거든요.\n손님: 아 그래요?\n상담사: 네, 맞습니다.\n손님: 그러면 지금 이벤트는 제가 갖고 있는 ▲▲카드를 다 ▲▲은행으로 결제 정보를 변경하라는 얘기인 건가요?\n상담사: 손님께서 혹시\n상담사: 어떤 문자를 받으신 게 있으신 거예요?\n상담사: 아 혹시 손님께서 결제 계좌 변경 이벤트 그거 말씀하시는 건가요?\n손님: 네, 맞아요.\n상담사: 손님께서 지금 이용하고 계신 카드에 대한 결제 계좌가 지금 ▲▲ 계좌로 등록이 되어 있지 않습니까?\n손님: 네, 네.\n상담사: 네, 그렇기때문에 링크 타고 들어가서 이벤트 등록하시고 손님께서 보유하고 계신 카드의 결제 계좌를\n상담사: 지금 손님께서 ▲▲은행 계좌를 변경하실 수가 있고 변경하시고 손님께서 해당 카드로 월마다 ▲▲원 이상 이용을 하셨을 때 손님께서 모바일 쿠폰으로 보내드리는 것으로 조회가 되시거든요, 손님.\n손님: 아 그래요? 그런데 이걸 쓰려고 하니까 계속 그 문자가 떠가지고 뭐\n상담사: 아 그러세요?\n손님: 네, 그래서 그러는 거예요.\n상담사: 아 그러세요? 그 요청하신다면 제가 통합을 해 드릴 수는 있는데 통합을 하게 되면 통합 이전에 사용하신 금액은 지금 손님께서 통합\n상담사: 전에 대한 결제 대금으로 청구가 되는 거고 통화 이후에 손님께서 변경하시는 부분에 대해서는 이제 통합 이후부터 그러니까 결제 정보가 두 개가 되는데\n상담사: 손님께서 현재까지 사용하신 금액은 통합 전에 대한 결제 정보가 되는걸 거고 그 통합을 하게 되면은 통합 이후부터 손님 결제 정보가 따로 진행이 되는 거거든요, 손님.\n손님: 그래요? 네, 그러면 일단 놔두세요.\n상담사: 예, 알겠습니다. 그럼 저희 쪽에 장기 카드 대출도 이용할 수 있는데 카드론 필요하시다면 카드론 신청 도와드릴까요?\n손님: 아니요. 됐습니다.\n상담사: 네, 알겠습니다. 상담사 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "14:00"
	}
]