[
	{
		"source_id": "25361",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "승인취소/매출취소 안내 ",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "49",
		"consulting_length": 435,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 안녕하세요? 저 뭐좀 문의하려고 하는데요. \n상담사: 네.\n손님: 그 제가, 그 가지고 있는 카드 ▲▲▲▲카드 그 그걸로요.\n손님: 그 아까 숙소를 결제를 했거든요?\n상담사: 네.\n손님: 그런데 제가 그거를 뭐 가게에다가 여행을 못 가게 돼가지고 취소를 어제 진행을 했어요. 그런데 제가 그 ▲▲ 그 카드를 해외 그 원화 결산 그거를 차단을 해놓은 상태인데요,\n상담사: 아 네 네 네.\n손님: 네, 혹시 그 돈이 만약에 환불되고 계좌로 입금될 때요, 뭐 영향이 있나요?\n상담사: 어, 확인해봐드릴 건데 ▲▲▲ 님 본인 맞으세요?\n손님: 네, 네.\n상담사: 아, 감사합니다. 일단은 뭐 원화 결제 차단을 해놨다라고 해서 뭐 영향이 있거나 이런 건 아니고요, 혹시 그 아고다 거래 건이 언제 결제하셨던 것 취소하셨던 거세요?\n손님: 어, 제가 8월 달에 결제한 거를 어제 취소한거였거든요.\n상담사: 네.\n상담사: 혹시 대략 그 금액대가 어느 정도 되세요?\n손님: 한 35만 원 정도요.\n상담사: 어, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 아 기다려 주셔서 감사합니다. 그때 당시에 원화로 지금 371500원정도 확인되는데 말씀하시는 거 맞으실까요?\n손님: 네 네, 맞아요. 네.\n상담사: 어 이거, 그 해당금액 원화 금액결제됐던 걸로 동일하게 취소 접수가 지금 된 걸로 확인이 되셔가지고, 이 금액 동일하게 환불될 예정으로 확인되세요.\n손님: 네.\n손님: 아, 그러면 제가 해외 결제 지금 차단한거하고 무관하게 그냥 돈이 그냥 계좌로 입금되는 거죠?\n상담사: 네, 네. 네. 맞습니다.\n손님: 아 예. 그러면 이거 해지 제가 헷갈려서 그러는데요. 해외 원화 결제 차단이 그러니까, 해외에서 만약에 사용할 때 그거를 부정적으로 사용하지 못하게 할려고 방지하는 거예요? \n상담사: 네.\n상담사: 아 이게 그 해외 원화 결제 서비스가 해외 그 사이트 지금처럼 아고다 같은 이런 해외 사이트에서 그 원화로 만약에 저희 쪽 우리나라 그 돈으로 무슨 보이기 쉽게 원화로 이게 표기되는 게 있어요. 근데 만약에\n상담사: 결제를 하면 달러로 변경했다가 다시 원으로 해서 이자가 조금 많이 받거든요. \n손님: 네, 네.\n상담사: 그래서 달러로 처음에 결제될 수 있도록 ▲▲원을 결제를 차단을 해놓은 거라 취소하는 거랑은 상관이 없는 거예요.\n손님: 아 네. 네.\n손님: 아 네, 아 그래서 이게 그 갑자기 이게 궁금해가지고 이게 어 뭐 영향이 있는건가 이게 다 헷갈려가지고 한번 물어 봤습니다. \n상담사: 아 네 네.\n상담사: 아, 영향이 있거나 이런 거는 아니라서 안심하셔도 되세요.\n손님: 네.\n손님: 아 네, 그런데요, 그 취소한 게 한 그 취소한 금액이 어느 언제쯤 혹시 입금될까요? \n상담사: 네.\n상담사: 이게 오늘 취소 접수가 되셔가지고 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 어, 기다려 주셔서 감사합니다. 이게 오늘 접수가 되서 빠르면 오늘 그 오후 7시 이후나 내일 7시 이후에 이제 환불 처리가 될 예정으로 확인되시거든요?\n손님: 네.\n손님: 아, 그러면 금액은 아, 그러면 언제 입금이 되는 거예요?\n상담사: 말씀드린 것처럼 오늘 그 7시 이후나 내일 7시 이후요.\n손님: 아 네 네 네, 알겠습니다.\n상담사: 아 네 네.\n상담사: 상담원 ▲▲▲이었습니다. \n손님: 네, 감사했습니다.\n상담사: 네, 감사합니다.\n손님: 네.\n\t                                        ",
		"consulting_time": "11:00"
	}
]