[
	{
		"source_id": "25967",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "45",
		"consulting_length": 386,
		"consulting_content": "상담사: ▲▲입니다.\n손님: 여보세요?\n상담사: 고맙습니다.\n손님: 아 제가 방금 카드 그 며칠 전에 발급받고 그 봉투를 뜯지 않고 지금 다시 해지를 했는데\n상담사: 네.\n손님: 확인해 주세요.\n상담사: 아 그러신가요? 손님의 그럼 주민번호 기준 조회해 볼 건데요, 주민번호 수집 및 이용에 동의해 주시겠습니까?\n손님: 네.\n상담사: 네, 안내 멘트 연결하면 직접 입력해 주시면 됩니다. 연결하겠습니다.\n손님: 네.\n상담사: 네, 입력 감사합니다. 입력하신 주민번호 기준 ▲▲카드 거 따로 없는 걸로 확인됩니다. 발급하신 이력이 없으시거나 이미 해지하신 경우네요.\n손님: 아 제가 궁금한 건 공표 아직 안 뜯고 사용하지 않았으면 이거 연회비나 이런 거는 다 안 나가는 게 맞나요? 아예 사용을 안 해도\n상담사: 네.\n상담사: 사용 등록이 안 되었으면 연회비는 청구되지 않습니다. 봉투를 뜯었는지 여부는 상관이 없으시고요, 손님.\n손님: 아 그러면은 예를 들어 거기 정보가 제 정보가 다 있으면 그것도 다 삭제를 하잖아요.\n상담사: 네.\n상담사: 예, 최종 카드 해지하시면 삭제가 되는 거예요.\n손님: 그 제가 지금 주민번호를 잘못 누른 것 같은데 한 번만 다시\n상담사: 네, 다시 연결하겠습니다.\n손님: 예.\n상담사: 예, 감사합니다. 마찬가지로 동일하게 ▲▲카드 정보는 따로 없는 걸로 확인되고 있구요, 만약에 탈회하시면 승계 관련 정보가 조회가 될 수가 있고 ▲▲개월이 경과되면 삭제되면서 따로 보관되고 있습니다, 손님.\n손님: 그러면 실적이 없는 걸로 나오는 거를 제가 무슨 카드가 안 될 때 ▲▲개월 동안 실적이 있는지 항상 물어보시더라고요?\n상담사: 네.\n손님: 그럼 이걸 제가 쓴 게 아니기 때문에 그럼 신청이 없는 걸로 나오는 거죠?\n상담사: 사용 내역은 그럼 조회해 보고 안내해 드려 볼게요. 손님 그럼 성함 본인의 성함을 말씀해주시겠습니까?\n손님: ▲▲▲요.\n상담사: 네, 카드 결제 계좌는 어느 은행으로 신청할 수 있을까요?\n손님: ▲▲은행이요.\n상담사: 네, 감사합니다. 확인해 보니까 손님 카드를 받으시고 나서 자동 사용 등록된 다음에 그 당일이 아니라 좀 지나고 나서 해지하셨던 걸로 조회되고 있어요.\n상담사: 저 카드 연회비는 전액 다 청구되진 않는 건 아니고 발급 비용과 함께 일할 계산되는 금액은 청구되십니다, 손님.\n손님: 아 제가 사용하지 않았는데도\n상담사: 네, 맞습니다. 발급 비용과 청구되는 거라 발급 비용 ▲▲원과 그리고 일할 계산된 금액 ▲▲▲원으로 ▲▲▲▲▲원 금액은 결제일에 맞춰서 청구되겠네요.\n손님: 네.\n손님: 아 ▲▲원은 뭐예요?\n상담사: 카드 연회비 중 초년도는 발급 비용이 같이 연회비에 포함되어져 있습니다. 아 발급 비용 ▲▲원과 ▲▲▲원 금액이 청구돼요.\n손님: 아 근데 제가 그거를 해지를 카드 발급받은 건데도 그게 ▲▲원을 내야 되나요?\n상담사: 네, 카드가 사용 등록도 다 되고 나서 진행을 하신 거라 발급 비용이 발생되고 있습니다, 손님.\n상담사: 물론 손님께서는 실수로 발급은 하셨지만 어쨌든 발급이 된 거니까\n손님: 그러면 그 ▲▲개월 동안 실적이 있냐, 없냐를 물어봤을 때는 실적이 없는 걸로 해당되나요?\n상담사: 최근에 요고 한번 조회해보고 안내해드려 볼게요. 잠시만 더 기다려 주시겠습니까?\n손님: ▲▲카드\n상담사: 기다려 주셔서 감사합니다. 직전 ▲▲개월간 사용 내역은 따로 없는 걸로 확인됩니다.\n손님: 예, 알겠습니다.\n상담사: 감사합니다. 상담원 ▲▲▲▲▲▲였습니다.\n손님: 예, 예.",
		"consulting_time": "11:00"
	}
]