[
	{
		"source_id": "200470",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "결제일 안내/변경 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "60",
		"consulting_length": 775,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다, 무엇을 도와드릴까요?\n손님: 네, 저 그 지금 결제 대금요.\n손님: 매월 1일부터 한 달 치가 그 다음 달에 결제되는 걸로 알고 있는데, 지금 보니까 그게 아니고 매월 1일부터 그 다음 달 말일까지로 나와서요.\n상담사: 예, 손님.\n상담사: 예, 그 진행에 앞서 ▲▲▲ 님 본인 맞으실까요?\n손님: 네 네.\n상담사: 네, 확인 감사합니다. 지금 손님께서 말씀하신 이제 초입부터 말일까지에 대한 사용 금액을 이제 청구를 원하신다고 하시면 30일로 변경을 해 주셔야 초입부터 말일까지 결제가 이제 그 돼서 이제 청구가 되십니다, 손님.\n손님: 아 그런 거예요? 아 그런데 거기에 그렇게 변경 했었는데.\n상담사: 아 그러셨어요?\n손님: 이게\n손님: 지금 보니까 그거에 맞춰가지고 이용 금액을 썼는데 다음 달 말일 거까지 왕창 나와버려가지고 이번 달부터 변경은 불가능한 거예요?\n상담사: 지금 그러면 지금 현재 이거 변경 가능한지 한번 확인해보도록 하겠습니다, 잠시만 기다려주시겠습니까?\n손님: 네.\n상담사: 네, 기다려주셔서 감사합니다, 손님. 현재 지금 변경 가능한 걸로 확인이 되시는데 30일로 변경을 해 드릴까요, 손님?\n손님: 네 네, 그러면은 매달 말일까지의 금액이 그때 청구되는 거죠, 다시?\n상담사: 네, 그렇습니다. 총 1일부터 말일까지에 대한 금액이 이제 매달 12일 날 청구가 되실 거고요, 잠시만 기다려주시겠습니까?\n손님: 네 네.\n손님: 네, 그 이번 달 결제되는 것부터 적용 되게 해주시겠어요?\n상담사: 이번 달이라는 게 이제 2월 1일부터 28일까지 그 결제되는 금액이 지금 그렇게 지금 진행이 되기를 원하신다는 말씀이 맞으실까요, 손님?\n손님: 네, 그 2월 28일까지 결제 금액이 3월 12일에 되는 걸로.\n상담사: 지금 이제 그거는 이미 지금 손님께서 지금 청구 금액이 지금 확정된 상태이기 때문에 그렇게는 변경이 지금 안 되시고요, 이제 만약에 변경이 된다고 하시면은 이번 달부터 3월부터 3월 1일부터 말일까지\n상담사: 이에 대한 규제 결정이 돼서 4월 달 12일 날 청구가 진행되면서 지금 매달 이제 초입 1일부터 말일까지 해서 매달 12일에 이렇게 청구됩니다.\n손님: 예.\n손님: 그런데요.\n손님: 그러면 지금 3월 12일부터로 결제가 바뀌는 거잖아요, 추후에부터. 그래서 이 2월 금액이 이미 여기에 포함되어 있으니까 그거 말씀드리는 거거든요?\n상담사: 네 그러셨습니까, 손님?\n상담사: 잠시만 기다려주시겠습니까?\n손님: 네, 확인만 해 주세요.\n상담사: 예, 지금 그건 다시 확인해서 말씀드리도록 하겠습니다.\n상담사: 네, 기다려주셔서 감사합니다, 손님. 지금 이제 다시 제대로 확인해 본 결과 이제 3월 12일 날 청구되는 기준에서는 이제 1월 1일 기준부터 해서 2월 말일 까지 지금 이제 그 부분이 지금 \n상담사: 정해져 있는 상태로 확인되시고요.\n손님: 아 네, 이거 정해진 거라서.\n상담사: 예 그렇습니다. 1월 1일부터 2월 28일까지에 대한 금액이 3월 12일에 청구가 되시고, 이제 3월 달부터는 월 초입부터 말일까지 해서 이제 계속 이제 청구가 돼서 진행이 되실 겁니다, 손님.\n손님: 아 네, 알겠습니다. 그럼 그렇게 바꿔주세요.\n상담사: 네.\n상담사: 그럼 변경을 해드린다라는 말씀이실까요, 손님?\n손님: 네 네 네.\n상담사: 예, 잠시만 기다려주시겠습니까? 지금 다 결제일 변경 후 60일 이내에 재변경이 어려울 수 있는데 괜찮으실까요, 손님?\n손님: 예.\n상담사: 예, 현재 지금 이제 30일로 변경하시면 첫 번째 결제일인데, 3월 12일 날 결제가 되시고, 두 번째 결제일은 4월 12일 날 결제 되십니다. 그 결제일 변경해도 기존 이용 금액이 변경 후 결제일에 청구 되지 않을 수 있으며 단기\n상담사: 대출 자동 이체의 경우 이용 기간에 따라 두 달분이 청구될 수 있는데 괜찮으실까요, 손님?\n손님: 그게 무슨 말이에요?\n상담사: 이게 결제일을 변경을 하면은 잠시만 기다려주시겠습니까?\n상담사: 예, 기다려주셔서 감사합니다, 손님. 이제 결제일을 변경하다 보면은 이제 그 청구되는 금액들이 재조정돼서 이제 결제가 되는 경우가 있으신데요. 이제 그 부분 때문에 결제일이고 원래대로 된다 치면 ▲▲월 ▲▲일 날 결제가 돼야 되는데 그때 결제가 되지 않고\n상담사: 다른 날에 결제가 될 수도 있는 부분이 있어서 그거 위에 유의 사항에 대해서 손님께 안내를 해드린 건데 이제 그 부분이 이제 괜찮으신지 한번 여쭤본 건데요, 손님?\n손님: 어 ▲▲일 결제일로 했는데 다른 날이 된다는 게 그게 무슨 말씀이신 거죠?\n상담사: ▲▲월 ▲▲일 이후에는 이제 그 결제 부분의 문제가 없는데 ▲▲월 ▲▲일 기준 첫 결제일 기준에서 말씀을 드리는 건데, 이게 결제일이 변경이 되다 보면은 사용자 신용 공여 기간이라고 아까 그 정해져 있는 날짜 기준이 있으시 잖아요. 근데 그\n손님: 네 네.\n상담사: 기준 날짜가 변경되다 보니 이제 금액도 이게 설정 변경이 돼서 결제가 되는 경우가 있습니다. 그래서 그 결제일 이렇게 청구되지 않는다는 의미는 아까 말씀드린대로 이제 신용 공여 기간이 변경되면서 이게 좀 약간\n상담사: 요금제 결제 되는 부분이 좀 잘못이 이제 분할돼서 이렇게 안 맞게 이제 결제가 될 수도 있기 때문에 그게 이제 기존 요금제 유의 사항이라고 이제 손님께 안내를 해 드리는 건데 혹시 그게\n손님: 제가 정리하자면 그거예요, 그 결제 혹시 잘못되지 않는지 결제 같은 거 지금 중복 결제되거나 이런 건 확인하라는 거죠?\n상담사: 예 예 예, 그렇습니다.\n상담사: 네 네.\n상담사: 예 알겠습니다. 저 변경된 결제일에 그 이제 의미로 좀 생각을 해 주시면 될 것 같은데요, 손님.\n손님: 예 알겠습니다.\n상담사: 지금 그리고 변경하신 결제일에 대한 이용 기간을 문자로 받으실 수 있음에 내용 꼭 확인하시고 이용 부탁드리겠습니다. 현재 지금 변경 완료 되었습니다, 손님.\n손님: 네, 알겠습니다.\n상담사: 예, 상담원 ▲▲▲이었습니다.\n손님: 네.\n상담사: 감사합니다.\n\t                                        \n\t                                        ",
		"consulting_time": "16:00"
	}
]