[
	{
		"source_id": "200530",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "정부지원 바우처 (등유, 임신 등)",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "32",
		"consulting_length": 413,
		"consulting_content": "상담사: ▲▲카드 브이아이피 상담사 ▲▲▲입니다. 무엇을 도와드릴까요? \n손님: 아 저 체크카드에\n상담사: 네. \n손님: 그 교육 급여 바우처가 들어왔거든요? \n상담사: 네, 고객님.\n손님: 그럼 어디에 쓸 수 있는지 잘 기억이 안 나서\n상담사: 잠시 확인해 보겠습니다. 전화 주신 분은 실례지만 ▲▲▲ 고객님 본인분 맞으세요? \n손님: 네. \n상담사: 예, 잠시 1분 정도만 기다려 주시겠습니까? \n손님: 예. \n상담사: 기다려주셔서 감사합니다. 일단 교육 활동을 위한 물품이나 서비스 이용이 가능하고 비교육적 품목을 결제하시면 결제가 통장 잔고에서 체크 카드 결제가 되시는 거고 바우처에서 사용이 안 되실 건데요. 제외가 일단 되는 품목을 조금 불러드리면 유흥 업종은 일단 안 되시고요. 위생 업종 뭐 피부, 미용실, 사우나, 같은 위생 업종도 안 되고요. 레저 업종 같은 뭐 스키장, 헬스 클럽, 골프장 이런 레저 업종도 안 되고요. 카지노, 복권방 같은 사행성 업종도 안 되고요. 기타 면세 업종이라든지 비영리단체도 안 되고요. 그다음에 교통 결제나 교통 기관에 후불 하이패스 같은 것도 안 되고요. 공과금 및 요금 납부하신 조세, 지방세, 뭐 공과금, 보험료나 도시가스 뭐 인터넷 비용, 관리비 등 이런 부분은 안 됩니다. 그럼 일반 업종은 좀 되실 걸로 보여집니다.\n손님: 네. 그러면 그 뭐라해야 되지. 그 사업자 등록증이 있는 일반 음식점은 그러면 다 된다는 얘기예요? \n상담사: 일반 음식점이 또 사업자 승인이 아니라면 되실 걸로 예상되는데 저희가 그 품목을 나가서 진행할 수 없기 때문에 다 할 수는 없어요. 다 결제를 하시면 교육 급여 바우처에서 만약에 사용되는 가맹점이라면 손님한테 얼마가 사용됐고 잔액이 얼마 남았다, 그렇게 문자 발송이 되고 있고요. 손님의 통장에서 체크 카드처럼 사용됩니다.\n손님: 그럼 무조건 일단 결제가 된다는 얘기인가요? \n상담사: 그러니까 결제는 통장 잔고가 있으시면 결제가 되실 거고요, 그게 이제\n손님: 잔고가 없는데 이거밖에, 지금 바우처\n상담사: 만약에 잔고가 없으시면 바우처가 사용되는 곳이면 사용됐다라고 문자가 발송될 거고요. 만약에 바우처가 사용이 안 되는 곳이고 통장 잔고도 없다면 승인 거절이 되실 거예요, 고객님.\n손님: 아 거절이 된다고요.\n상담사: 네, 그 대신 통장 잔고가 있으면 통장에서 출금되는 거고요.\n손님: 어 학원인데요.\n상담사: 혹시 고객님, 저희가 아까 그 교육 업종이 아닌 것만 안 된다고 되어 있기 때문에 그것도 써보셔야 될 것 같으신데요? \n손님: 없으니까 써봐야 아는 거네.\n상담사: 네. 써보시고 되면 그대신 이렇게 됐다, 사용됐다, 얼마 남았다, 그렇게 문자가 발송돼요.\n손님: 이거 마트 같은 데는 당연히 안 되고\n상담사: 글쎄요? 마트도 어떤 분은 또 쓰셨다는 분도 간혹 계셔서 조금이라도 한번 동네 슈퍼에서 뭐 ▲원이든, 그대신 현금이 당장 승인이 거절되면 손님께서 못 쓰시니까 장 보러, 예를 들어 조금 준비해 가지고 가셔서 한 번 긁어 보시고 안 되신다면 그 현금을 내셔야 할 것 같습니다.\n손님: 뭐 그냥 일단 써보는 수밖에 없구나.\n상담사: 네. 일단은 뭐 교육에 관련된 거는 가능하다, 이 정도만 저희도 되어 있으시거든요? \n손님: 아깝다.\n상담사: 예, 통장으로 입금되는 게 아니고 이렇게 쓸 수 있도록 가상화폐처럼 포인트가 충전되는 겁니다.\n손님: 예, 알겠습니다.\n상담사: 네, 고맙습니다. 상담원 ▲▲▲이었습니다.\n손님: 예. ",
		"consulting_time": "13:00"
	}
]