[
	{
		"source_id": "24824",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "64",
		"consulting_length": 400,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, ▲▲카드인데요.\n상담사: 네.\n손님: 왜 등록이 안 된다고 그러는데요?\n상담사: 아, 그러세요. 저희가 본인 확인 후 도움드려도 괜찮으실까요?\n손님: 네, 네.\n상담사: 네, 전화 주신 손님 휴대폰 번호 말씀 부탁드립니다.\n손님: 예, ▲▲▲▲▲▲▲▲▲▲▲.\n상담사: 네, 생년월일 말씀 부탁드립니다.\n손님: 예, ▲▲▲▲▲▲.\n상담사: 네, 전화 주신 손님 본인의 성함 말씀해 주시겠습니까?\n손님: ▲▲▲입니다.\n상담사: 네, 확인 감사합니다. 추가 정보 한가지만 더 확인할 텐데요, 저희 결제 은행이 어떻게 되실까요?\n손님: 예.\n손님: ▲▲ 있습니다.\n상담사: 저희가 확답형으로 진행 계속 가능해서 다시 한번 여쭤봐도 괜찮으실까요?\n손님: ▲▲이요.\n상담사: 아 네, 확인 감사합니다. 지금 ▲▲▲▲체크카드 사용하고 계신다고 하셨는데 지금 카드 찾으신 걸까요?\n손님: 예.\n상담사: 아, 그러세요? 손님 저희가 확인해 볼 텐데요, 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 지금 카드 소지하고 계신다고 하셨는데 소지하고 계실까요?\n손님: 예.\n상담사: 네, 저희 카드 소지하고 계신 거 마지막 끝번호 네 자리 한번 말씀 부탁드립니다.\n손님: ▲▲▲▲요.\n상담사: 손님 저희 지금 이거 확인해 보니까\n상담사: 카드 분실 등록되어 있으신데 이거 먼저 해지해 드리고 사용 등록 도와드려도 괜찮으실까요?\n손님: 아 예, 그러세요.\n상담사: 아 네, 그러겠습니다. 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 저희 해지 메모 같은 경우는 손님 찾음으로 등록해 드려도 괜찮으실까요?\n손님: 예.\n상담사: 네, 저희 그 분실 신고 해지처리 후에 비밀번호 인증이 필요합니다. 에이알에스 연결되면 비밀번호 네 자리 입력 부탁드립니다.\n손님: 예.\n상담사: 확인 중에 있습니다. 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 아 네, 손님 확인 완료 되었습니다. 등록된 휴대폰 번호로 인증번호를 보내드린 드렸는데요. 확인 부탁드립니다.\n손님: 예, 잠시만요.\n상담사: 네, 기다리겠습니다.\n손님: ▲▲▲▲▲▲\n상담사: 아 네, 확인 감사합니다.\n상담사: 저희 분실 해제 도와드릴 텐데요, ▲▲카드 후불교통 기능은 해제 후 평일 기준 2, 3일 후에 이용 가능하십니다.\n손님: 이거 이것도 후불교통카드 되는 거예요?\n상담사: 네, 저희 지금 후불교통카드 여부 사용가능하시다고 확인되고 있으십니다.\n손님: 네, 네.\n상담사: 네, 저희 전산 처리 중에 있습니다. 잠시만 기다려 주시겠습니까?\n손님: 알겠어요.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 저희 지금 분실 해지 완료되셨고요, 이제 사용 등록 도와드리겠습니다.\n손님: 예.\n상담사: 네, 소지하고 계신 카드 번호 마지막 네 자리 다시 한번 말씀 부탁드려도 괜찮으실까요?\n손님: 예, ▲▲▲▲요.\n상담사: 아 네, 확인 감사합니다. 에이알에스 연결되면 카드 비밀번호 네 자리 입력 부탁드립니다.\n손님: 네.\n상담사: 네, 손님 저희 에이알에스 연결되면 카드 뒷면에 시브이시 숫자 세 자리 입력 부탁드립니다.\n손님: 예.\n상담사: 확인 중에 있습니다. 잠시만 기다려 주시겠습니까?\n상담사: 네, 손님. 기다려 주셔서 감사합니다. 저희 지금 ▲▲▲▲체크카드 카드 상태 정상으로 확인되고 있으세요. 사용 가능하실 것 같습니다.\n손님: 네, 다 됐나요.\n상담사: 아 네, 사용 등록 완료되셨습니다.\n손님: 아 예, 감사합니다.\n상담사: 다른 문의 사항 없으실까요?\n손님: 네, 없습니다.\n상담사: 네, 상담원 ▲▲▲이었습니다.\n손님: 예.\n\t                                        ",
		"consulting_time": "11:00"
	}
]