[
	{
		"source_id": "26671",
		"source": "하나카드",
		"consulting_date": "2025-09-05",
		"consulting_category": "선결제/즉시출금",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "43",
		"consulting_length": 393,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 제가 그 통장에 부분을 제대로 안 넣어서 지금 ▲▲▲원이 연체됐는데 뭐 리볼빙 어쩌고 있잖아요, 이거 카톡에 왔거든요.\n손님: 그게 뭐죠?\n상담사: 네, 그러면 본인 확인부터 진행할 텐데요, ▲▲▲ 님 본인 맞습니까?\n손님: 네.\n상담사: 네, 지금 미납이 발생이 되면서 이제 이월이 된 걸로 확인되는데요.\n손님: 네, 그럼 지금 즉시 납입하면 안 돼요? \n상담사: 네, 가능합니다.\n손님: 이게 뭐 갑자기 이자가 붙어서 나오는 거예요? 지금 그러면?\n상담사: 네, 이자는 발생이 됩니다.\n손님: 얼만데요?\n상담사: ▲▲▲▲원이요.\n손님: 아 그래요? 아니 뭐 100% 뭐 이렇게 뭐 써서 깔렸길래, 그 무슨 말인가 해서 그냥 즉시 다 납입하고 싶어서 연락드렸거든요.\n상담사: 네, 그러니까 이거는 이제 리볼빙 서비스가 가입돼 있고, 이제 손님께서는 이제 100%기 때문에 청구는 그대로 돼요. \n상담사: 근데 다 납부해 주시면 어떤 작동도 하지 않는데 지금처럼 미납이 발생이 됐을 때, 그때 이제 이월이 발생이 되는 거고요.\n손님: 네.\n손님: 리볼빙이 뭐예요, 그런데?\n상담사: 음, 일단 이 부분 먼저 결제해 드리고 좀 설명을 해드리겠습니다. \n손님: 네.\n상담사: 그럼 지금은 이제 ▲▲은행 계좌에서 ▲▲▲▲▲▲▲▲ 결제하면 되겠습니까?\n손님: 네, 네.\n상담사: 결제는 완료됐고요. \n손님: 네.\n상담사: 일단 리볼빙 서비스라는 거는 뭐 지금 이제 겪어 보신 그대로 손님께서 결제할 금액이 있고, 이 금액에 손님의 비율에 최소 결제 금액이라고 있습니다. \n손님: 예.\n상담사: 그 예를 들면 이제 일시불 금액에서 손님께서 ▲▲원을 납부해 주셔야 돼요.\n손님: 네.\n상담사: 그러면 이제 최소 결제 금액이 지금 손님 비율이 20%면 ▲▲▲원이 최소 비율이 설정이 되는 거예요. 그래서 이 금액을 ▲▲원을 대금을 다 납부해 주시면, 그냥 아무 작동도 일어나지 않습니다. 그런데 뭐 손님께서 돈을 ▲▲▲원만 납부를 했어요.\n손님: 아 네, 네.\n상담사: 그러면 ▲▲▲원이 연체가 되는 거잖아요?\n손님: 네.\n상담사: 그런데 이제 이 ▲▲▲원을 납부해 주시면, 아까 말씀드렸던 ▲▲▲원 최소 금액 이상은 납부해 주신 거기 때문에 그렇게 되면 이제 연체가 아니라, 이월이 발생이 돼서 이제 뭐 다음 달에 같이 납부를 하시거나 지금처럼 뭐 미리 납부해 주시는데 뭐 이렇게 했을 때 이제 장점은 아무래도 연체가 발생이 되는 것보다는 뭐 신용도라던가 이런 부분에서 유리하세요.\n손님: 아 예. \n손님: 이월이 되는 게 더 낫다라는 거잖아요? \n상담사: 네, 뭐 이제 뭐 얼마라도 연체가 되면은 아무래도 뭐 신용 평가나 이런 게 안 좋을 수 있으니까요. \n손님: 아 네.\n상담사: 그래서 평소에는 잘 납부해 주시다가 어쩌다 한 번씩 혹시라도 돈을 관리를 못 했을 때, 혹시라도 이런 일이 발생됐을 때, 이제 이월이 연체가 아니라 이월이 되는 겁니다.\n손님: 네, 네.\n손님: 아 그러면 상담원님, 그러면 저는 지금 신용에 문제가 생긴 거예요, ▲▲ 때문에?\n상담사: 아니요, 신용에 문제가 생기지 않습니다. 그리고 손님께서 혹시라도 연체가 됐다고 하더라도, 이제 5영업일이 지나야 외부 기관에 공유하기 때문에 바로 납부해 주시면 뭐 신용도에 영향 미치지 않습니다.\n손님: 괜찮아요? 아 그래요? 감사합니다. \n상담사: 상담원 ▲▲▲이었습니다. \n손님: 예.",
		"consulting_time": "11:30"
	}
]