[
	{
		"source_id": "26119",
		"source": "하나카드",
		"consulting_date": "2025-09-05",
		"consulting_category": "교육비",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "46",
		"consulting_length": 403,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 네, 그 카드 분실했다가 지금 방금 재발급 받았는데요.\n상담사: 네, 손님.\n손님: 기존에 연결되어 있던 계좌 이체를 똑같이 여기다가 연결할려고요.\n상담사: 일단 카드 상태 먼저 보겠습니다. ▲▲▲ 님 본인 맞으시죠?\n손님: 예.\n상담사: 네, 자동이체 건 말씀하시는 거 맞으신 거죠?\n손님: 네, 네.\n상담사: 어, 일단은 제가 최근 ▲▲개월 좀 보겠습니다. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 기다려 주셔서 감사드리고, 일단 저희가 가능한 게 있고 또 안 되는 게 있는데 ▲▲▲▲ 학교 납입금 인가요, 손님?\n손님: 네, 그거 좀 해주세요. 그거 연결할려고.\n상담사: 아 예. 우선 아파트 관리비는 자동으로 이제 승계가 되는 거고요. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 그 ▲▲ 고등학교 그 ▲▲▲ 학생 있으면 이것은 기존 그 연결 끊고, 새 카드 일단 다시 연결할 거고요. 그 처리 결과는 같이 문자드릴 건데 확인해주시면 되겠고요. 그다음 관리비 잠깐 봐드리겠습니다.\n손님: 네.\n상담사: 어, 관리비는 다 새 카드 연결돼 있기 때문에 이거는 따로 조치를 안 하셔도 됩니다. 그 다른 거 좀 볼게요. 손님.\n상담사: 네, 다른 건 없으시네요. 아 그, 손님. 한국케이블텔레콤 이거 자동이체이신가요?\n손님: 예, 핸드폰 요금인 거 같은데 그거.\n상담사: 어 이거는 손님께서 한 번 진행해주셔야 되고, 통신사 쪽에 전화하셔가지고 한번 확인을 해주셔야 됩니다.\n손님: 여기서는 안 되나요?\n상담사: 예, 이거는 저희가 할 수 있는 업무가 아니시고요.\n상담사: 그 마지막 전기요금도 있으신데요, 잠깐만 기다리시겠습니까?\n손님: 네. \n상담사: 네, 전기 요금도 제가 연결 끊고 다시 새카드 연결해드릴 테니깐요, 나중에 처리 결과는 문자 한번 보내드리겠습니다. \n상담사: 어, 한전에서 지금 승인이 되고 잠깐만요.\n상담사: 한국 전력 공사에서 승인이 들어오고 있는데요, 손님. \n손님: 관리비 나갔습니다. \n상담사: 그런데 이게 저희 ▲▲카드 연결하신 게 아니네요. 손님 이것도 그 잠깐만요, 한전 한국전력공사 인터넷납부라고 되어 있는 혹시 어떤 요금이십니까? ▲▲원 승인된 게 있는데. ▲▲월이요, 손님.\n손님: 어, 혹시 ▲▲월에는 얼마가 납부됐나요?\n상담사: ▲▲월에는 ▲▲원 승인된 게 있으세요.\n손님: 이게 자동납부로 되어 있어요? \n상담사: 그러니까, 그걸 모릅니다. 손님 저희는 알 수는 없고요. 그 1회성으로 납부한 거 인터넷 납부하신 거 맞으신 거예요, 손님?\n상담사: 인터넷 납부라고 적혀 있긴 한데 이거는 뭐 제가 봤을 때 1회성 납부신 것 같고 자동 이체는 아니신것 같습니다. 그럼 이제 손님께 사실 그 한국텔레콤 있잖아요. 케이블 텔레콤 이것만 해주시고요.\n손님: 네.\n상담사: 나머지는 제가 다 해놓겠습니다, 손님. \n손님: 그러면 아까 한전 인터넷 납부는 제가 일회성으로 낸건 다 자동으로\n상담사: 네.\n상담사: 여기 보니까, 뭐 아파트에 인터넷 납부라고 돼 있는 거 봐서는 뭐 일회성인 거 같으니깐요, 그건 따로 안 하셔도 되실 것 같습니다.\n손님: 아파트 인터넷 납부는 해주시면 되고. \n상담사: 네, 그렇게 하시면 됩니다. 손님께서 아까 통신료만 좀 해주시면 되실 거 같아요. \n손님: 그리고 확인할 게 있는데 이게 지금 아파트가 ▲원씩 할인 들어가는 카드 맞죠?\n상담사: 네, 그 실적에 따라서 할인 제공되는 혜택 \n손님: 아 네. 알겠습니다. 감사합니다.\n상담사: 네. 상담원 ▲▲▲이었습니다. \n손님: 네.",
		"consulting_time": "16:30"
	}
]