[
	{
		"source_id": "25610",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "한도 안내",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "45",
		"consulting_length": 385,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. \n손님: 뭐 좀 여쭤보려고요.\n상담사: 네, 말씀 부탁드리겠습니다. \n손님: 그 제가 휴대폰 개통을 하는데 ▲▲카드와 연결된 카드가 만기더라고요. \n상담사: 네.\n손님: 그러니까 한도가 ▲▲원으로 되면서 그 카드 통신 관련된 비용이 빠져나갔던 거를 해놨어요. \n상담사: 네.\n손님: 그런데 아마 제가 한도가 ▲▲원이다 보니 그 포인트 때문에 나가잖아요? \n상담사: 네.\n손님: 제가 공기계를 쓰고 있는데 이번에 카드를 그러니까 \n손님: 통신 요금이 나가는데 아마 한도가 모자라서 그 카드 그러니까 통신요금 결제가 안 나갔어요, 문자가 그렇게 왔어요. \n손님: 그 이거는 어떻게 하면 되나요? \n상담사: 네, 그러십니까? 본인 확인 후 안내해 드리겠습니다. 전화 주신 손님은 ▲▲▲ 님 본인 맞으십니까? \n손님: 네, 네 네.\n상담사: 소중한 정보 확인 너무 감사드립니다. 지금 현재 손님은 한도 상향은 어려우신 걸로 확인되시는데요.\n손님: 네.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 그 ▲▲▲▲카드는요? \n상담사: 네, 손님, 기다려 주셔서 감사드립니다. 지금 현재 한도 상향이 어려우신 걸로 확인되시는데 제가 한도 상향을 심사로 접수를 한번 해 드릴까요?\n손님: 네.\n손님: 왜냐하면 이게 제가 이거를 그 ▲▲년인가, ▲▲년인가 ▲▲밖에 안 되는 이걸 옛날에 쓰다가 이제 ▲▲카드를 쓰고 있거든요, 그 전에는 ▲▲카드를 쓰다가\n손님: 아마 ▲▲은행에 자금이 별로 없어서 한도가 이것밖에 안 나온 것 같아요. \n손님: 이걸 그럼 어떻게 해야 되는지 그냥 쓰고 많이, 아니면 다른 뭐를 찾아요? \n상담사: 네, 네 지금 바로 손님께서 한도 상향이 안 되시는 걸로 확인되세요. 그래서 제가 한도 심사가 가능한지 수리 접수로 도움드릴 안내를 해 드릴 건데 괜찮으실까요?\n손님: 네.\n상담사: 네, 해당 부분을 안내해 드리기 위해서 손님의 신용 정보 조회 동의가 필요하신데 동의하시겠습니까?\n손님: 예.\n상담사: 네, 그러시면 희망하시는 한도는 어떻게 되십니까? \n손님: 한 ▲▲ 이걸 해야 될 거 같은데\n상담사: 네, 그러시면 ▲▲▲▲▲원으로 접수해드려도 괜찮으실까요? \n손님: ▲▲▲이요? \n상담사: 네, ▲▲▲▲▲원으로 접수해드리고요, 요청하신 한도만큼 증액이 어려울 경우 증액 가능한 최대 금액까지 일부 상향에 동의하십니까? \n손님: 네.\n상담사: 네, 저희가 소득 증빙 서류가 필요하신데요, 손님께서 공공 마이데이터 서비스를 이용해 주시면 저희 쪽으로 서류 제출을 안 하셔도 빠르게 확인 가능하신데 사용할 수 있도록 해 드릴까요?\n손님: 예. \n상담사: 네, 손님의 공공 마이데이터 서비스 이용 동의를 진행하겠습니다. 동의하시면 심사 시 필요한 소득 서류를 실시간으로 확인 가능하며 신속한 심사 결과를 받아보실 수 있습니다. \n상담사: 신속한 심사 및 분쟁 해결, 민원 처리 등을 위하여 개인 정보를 행정안전부, 한국신용정보원, 국민건강보험관리공단, 국세청 당사에 제공하는 것에 동의하십니까?\n손님: 네.\n상담사: 네, 본인 명의의 부동산이 있으십니까? \n손님: 네.\n상담사: 네, 그러십니까? 당일 서류가 확인되지 않으시면 한도 증액이 어려울 수 있으시고요, 이제 심사 결과는 평일 기준 ▲▲일에서 이틀 사이로 등록되어 있는 휴대폰 번호로 알림톡이나 문자로 받아보실 수 있으니 해당 부분 참고 부탁드리겠습니다. \n상담사: 접수 완료되셨습니다. \n손님: 예. \n상담사: 네, 감사합니다. 상담원 ▲▲▲였습니다. \n손님: 예.",
		"consulting_time": "16:00"
	}
]