[
	{
		"source_id": "25917",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "43",
		"consulting_length": 410,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. ▲▲▲ 님 본인 맞으십니까?\n손님: 예.\n상담사: 네, 한도 문의하셨는데요. 카드사 내부기준이 있다보니 심사를 받으셔야 되거든요. 안내 좀 해드리겠습니다. 신용 정보 조회 동의를 해 주시겠습니까?\n손님: 예.\n상담사: 현재는 1,000,000원인데요, 필요하신 한도가 얼마입니까?\n손님: 최대로 올려주세요.\n상담사: 네, 지금은 심사하기 전이기 때문에 상향 여부를 알 수가 없거든요. 금액을 입력을 해야 접수가 가능한데 필요하신 한도가 얼마입니까?\n손님: 지금 1,000,000원이라고요?\n상담사: 네, 현재는 1,000,000원입니다.\n손님: 1,800,000원 해 주세요.\n상담사: 네, 800,000원 더 해서 1,800,000원 말씀하셨고 그럴 경우 장기 대출 현금 서비스는 1,800,000원까지 같이 되시는데 괜찮으세요?\n손님: 예.\n상담사: 네, 요청하신 한도 내에서\n손님: 단기 대출은 없어도 돼요.\n상담사: 그럼 대출 한도 없이 진행하겠습니다. 요청하신 1,800,000원 한도 내에서 저희가 드릴 수 있는 금액 최대한도로 드릴 건데 괜찮으신 거죠?\n손님: 예.\n상담사: 현재 대한은행 이용하고 계세요?\n손님: 예.\n상담사: 직장을 다니시거나 사업하시면서 소득이 있습니까?\n손님: 예.\n상담사: 저희가 손님의 소득을 직접 확인해서 심사에 반영을 해도 되겠습니까?\n손님: 예.\n상담사: 안내 사항 말씀드리겠습니다. 신속한 심사 및 분쟁 해결 민원처리 등을 위하여 개인 신용 정보를 행정안전부 한국신용정보원에서 당사에 제공하는 것에 동의하십니까?\n손님: 예.\n상담사: 요청하신 대로 한도 심사 접수해 드렸고 결과는 최대한 오늘 중으로 문자로 보내달라고 하겠습니다.\n손님: 오늘 중으로 한도가 올라갈 수 있는 거예요?\n상담사: 그거는 이제 심사를 해봐야지 확인이 가능하기 때문에 지금은 알 수가 없고 담당자가 손님의 신용을 가지고 심사해서 결과값을 문자로 보내 드릴 예정입니다.\n손님: 아 그럼 그 전화통화는 안 하고 문자로 보내 준다는 말이죠?\n상담사: 네, 전화는 이제 저랑 다 하셨고 제가 한도 심사 접수를 해 드렸거든요. 저희 담당자가 손님의 신용 점수라든지 소득은 어떻게 되는지, 대출받으신 내용은 없는지, ▲▲은행 거래 내용이라든가 그밖에도 정보를 가지고 심사를 해서 그 결과를 문자로 보내 드릴 예정입니다.\n손님: 그 제 저기 뭐야, 지금 제 한도 지금 다 쓴 거예요? 그거 확인해 주세요.\n상담사: 네.\n상담사: 총 한도 ▲▲▲▲원인데요, 이미 사용하신 금액이 ▲▲▲▲▲▲원을 사용하셨고 현재 남아있는 금액은 ▲▲▲▲원인데요, 결제일이 11일이잖아요, 내일이네요.\n손님: 예.\n상담사: 내일 결제가 되고 나면 결제하신 그 금액만큼 한도 복원이 되면서 카드를 쓸 수가 있는 거거든요.\n손님: 지금은 안 돼요?\n상담사: 기다리기가 좀 어렵다라고 하시면 결제일은 내일이지만 통장에 잔고가 있다고 하시면 미리 결제하시면 결제하신 금액만큼 카드를 추가로 쓸 수는 있습니다.\n손님: 뭐라고예? 그 통장에 돈이 있으면은 그 저기 한도 이상 쓸 수 있다는 겁니까?\n상담사: 예, 손님께서는 결제일이 내일이잖아요, 11일이잖아요?\n손님: 예.\n상담사: 네, 결제하실 금액이 오늘 날짜 기준으로 980,000원이거든요. 내일 결제하실 거를 미리 오늘 결제하시면 결제하신 그 금액만큼 한도 복원이 되면서 카드를 쓸 수가 있거든요.\n손님: 아 지금 결제해주세요, 돈이 있으니까.\n상담사: 그러세요? 그러면 결제 업무는 제가 할 수가 없어서 안내받을 수 있도록 연결하겠습니다. 저는 ▲▲▲이었습니다. 전화 끊지 마세요. 끊지 마십시오.\n손님: 예.\n\t                                        ",
		"consulting_time": "10:00"
	}
]