[
	{
		"source_id": "24838",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "일부결제대금이월약정 해지",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "41",
		"consulting_length": 385,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 저 그 ▲▲카드 ▲▲월 말쯤에 샀었는데 그거 해지하려고요.\n상담사: 아, 그러세요. 안내 도와드릴게요. 전화 주신 ▲▲▲ 님 본인 맞으십니까?\n손님: 네.\n상담사: 네, 손님께서 ▲▲체크카드랑 ▲▲신용카드 있으신데요, 신용카드만 해지하시는 거예요?\n손님: 예.\n상담사: 해지하시는 이유가 어떻게 되실까요?\n손님: 아니 자꾸 전화하고 귀찮고 막 저기 카드 많아서 안 쓰려고요.\n상담사: 아 네, 사용 안 하시려고요. 먼저 해지 요청하신 카드가 마지막 신용카드라서요. 나중에 ▲▲카드 발급을 원하실 경우 심사를 통해서 카드가 발급되니 참고해 주시고요.\n손님: 예.\n상담사: 어, 이미 카드가 사용 등록이 완료가 되었기 때문에 연회비 금액이 발생한 걸로 확인이 됩니다. 이 연회비 ▲원을 납부 해주셔야 되고요. 납부해 주시면 저희가 남은 기간에 대한 금액 ▲▲▲▲원에 대해서 다시 환불을 진행해 드릴 건데 지금 납부 가능하실까요?\n손님: 다시 한번 이야기 해 주세요.\n상담사: 해당 카드는 연회비가 ▲원이 카드 상품입니다.\n손님: 예.\n상담사: 네, 우선 금액이 발생하기 때문에 이 금액을 납부해주셔야 해지 상담이 가능하고요.\n상담사: 납부해 주시면은 발급 배송비랑 ▲▲월 사용 금액 제외하고 남은 기간에 대한 금액 ▲▲▲▲▲원으로 환불해 드립니다.\n손님: ▲▲▲▲▲원 환불된다고요?\n상담사: 네.\n손님: 이 카드 혜택이 뭔데요?\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 해당 카드는 할인을 받아보실 수 있는 카드고요.\n상담사: 할인 대상 매출 건이면은 전월 실적 조건 없이 할인 한도 제한 없이 국내 전 가맹점에 대해서 0.5% 할인을 받으실 수가 있고요.\n상담사: 그리고 국내 온라인 가맹점에서 이용하실 거면은 실적 조건 없이 할인 한도 없이 1%의 할인율을 받아보실 수가 있습니다.\n손님: 해지할게요.\n상담사: 아, 그러세요. 해지하시겠어요? 손님 아까 안내해 드린대로 연회비 발생한 금액 ▲원 납부가 필요한데 ▲▲은행 계좌에서 출금이 가능하실까요?\n손님: 예.\n상담사: 예, 먼저 출금하고 안내해 드릴게요.\n상담사: 네, 손님 확인해 보니까 오늘이 실제 출금일이시네요. ▲▲은행 계좌에서 ▲원에 대해서도 출금 신청이 들어갈 수가 있습니다. 혹시 계좌에 잔고 남아 있다면 이중 출금될 수 있으니까 잔액 되도록 비워 두시고요. \n상담사: 이중 출금 되더라도 저희가 출금된 계좌에 다시 환불 조치 해 드리고 있으니까 참고해 주세요.\n손님: 예.\n상담사: 예, 납부 처리되었고 아까 안내해 드린 금액에 대해서는 평일 기준으로 5일 이내 다시 ▲▲은행으로 환불이 되실 거예요.\n상담사: 카드 받으신 지 얼마 안 돼서 그 내용 참고만 해 주시고요. 최근 후불교통카드 이용 내역 모바일 티머니 이용 금액 문자 이용 요금 자동이체 연결 건 미매입 건이 있으시다면 청구금액이 발생할 수가 있고요.\n상담사: 혹시 자동이체 연결하신 것이 있었다면 해당 기관으로 자동이체 변경 요청도 해 주시고요. 없으시면은 참고만 해 주시면 돼요. 그리고 카드 만드시면서 일부 결제 이월 약정 서비스 가입해 놓으셨는데요. 같이 해지가 됩니다. \n손님: 예.\n상담사: 나중에 이용 원하실 때 신청이 불가할 수도 있는데 괜찮으실까요?\n손님: 네, 네.\n상담사: 예, 해지 관련 유의 사항 문자로 받으실 수 있습니다. 해당 내용 꼭 확인하고 이용 부탁드립니다.\n상담사: 신용카드는 해지 완료되었습니다.\n손님: 예.\n상담사: 상담원 ▲▲▲이었습니다.",
		"consulting_time": "15:30"
	}
]