[
	{
		"source_id": "25105",
		"source": "하나카드",
		"consulting_date": "2025-09-01",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "51",
		"consulting_length": 424,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 안녕하세요? 뭣 좀 여쭤볼려고 전화했는데요. 어 제가 어 핸드폰을 새로 구입하면서 그 ▲▲카드를 만들어서 그 ▲▲▲원을 할부로 하는 걸로 해 갖고 이렇게 약정을 했거든요.\n상담사: 네.\n손님: 그런데 이제 원래 그 핸드폰 요금은\n손님: 제 저희 가족 거를 다 아빠 통장에서 자동이체되고 있었는데 제가 이 ▲▲카드를 만드니까 제 카드 이 ▲▲카드에 연결된 제 계좌에서 빠져나간다고 하더라고요?\n상담사: 네.\n손님: 그래서 그거를 아빠 계좌에서 그냥 계속 나가게 해야 되니까\n손님: 그거를 저기 결제 그 계좌를 바꿀 수 있나 해서요.\n상담사: 결제계좌는 무조건 본인 계좌로만 가능하고요.\n상담사: 핸드폰 통신 요금을 말씀하시는 거세요?\n손님: 네, 통신요금.\n상담사: 통신요금을 그러면은 가족 걸로 하실 거면 일단은 저희 ▲▲카드사에서는 본인명의 계좌만 가능하기 때문에 그거는 뭐 통신사 쪽에 한번 여쭤보셔야 될 것 같습니다. 일단 저희는 본인께서만 가능하세요.\n손님: 아니 통신사에서는\n손님: ▲▲카드에다 물어보라 그러는데요.\n상담사: 그니까 손님 카드로 승인되는 거는 무조건 손님 계좌에서만 출금이 돼서\n상담사: 다른 계좌로 할 수 없습니다, 손님.\n손님: 아니 그 그 승인 계좌라는 게 그러니까 저희 지금 이제 제가 이거 뭐야 어\n손님: 통신요금을 이 카드로 결제하는 거 ▲▲▲원 월 ▲▲▲원 중에 통신 요금을\n손님: 이 카드로 결제해도 된다 그래서 자동 이체로 옮긴 거란 말이에요. 원래 ▲▲카드로 하고 있었는데\n상담사: 네.\n손님: 그러면은 그 이게 뭐야 카드만 옮겼지 계좌는 원래 아빠 거로 그냥 빠져나간 거 아닌가요? 그거를 좀 알 수 있나요?\n상담사: 손님 카드로 하시는 거기 때문에 손님 카드는 손님 계좌에서 출금이 되잖아요. 그래서 손님 계좌에서만 출금이 됩니다.\n손님: 이 카드로 만약에 그 결제를 옮겼을 경우에는\n상담사: 네.\n손님: 어 그런데 지난번에는 ▲▲카드를 제가 핸드폰 사면서 라이트할부 그거 또 만들었어요. 제휴카드를 그래가지고 그때도 우리 가족 통신 요금을 그 카드로 자동이체시키고 자동 이체 계좌는\n손님: 아빠 이름, 아빠 계좌로 계속 나갔거든요.\n상담사: 저희는\n손님: 이것도 그렇게 되는 거 아니에요?\n상담사: 아니 카드사마다 다를 수 있고요, 저희는 본인 명의 계좌만 가능하기 때문에 가족분 계좌로 등록이 안 되세요.\n손님: 아 그러면 일단 지금 어 지금 전화 어 뭐냐\n상담사: 네.\n손님: 제 카드 새로 만든 카드에서 전화요금이 다 빠져나가는지 그것 좀 알 수 있나요?\n상담사: 네, ▲▲▲ 님 본인분 맞으십니까?\n손님: 네, 네.\n상담사: 일단 저희 쪽에 어디 통신사가 어디세요, 손님?\n손님: ▲▲텔레콤이요.\n상담사: 아직은 근데 손님 카드로 승인된 건 없으시거든요.\n상담사: 핸드폰 단말기 ▲▲▲원 ▲▲개월 결제한 건 있는데 아직 통신 요금 승인된 거는 없어서 저희가 지금 자동이체가 되고 있는지는 확인이 안 되세요.\n손님: 네.\n상담사: 승인 돼야지 저희도 알 수가 있거든요.\n손님: 어 어디서 승인을 해요, 그럼 누가?\n상담사: 통신사도 승인을 하는 거고요, 통신사 자동이체 신청하시면 그날 승인되는 게 아니라 정해진 날짜에 한 달에 한 번씩 승인이 되기 때문에 그 날짜가 돼야지만 저희도 승인되는 걸 보고 할 수가 있습니다.\n손님: 그럼 ▲▲일에 통신사에 일단 물어보는 게 더 정확한 거네요?\n상담사: 네, 전화하셔서 ▲▲카드를 몇 월 며칠에 승인되는 건지 여쭤보시면 되세요.\n손님: ▲▲카드로 몇 월 며칠에 승인이 되냐\n상담사: 네, 네.\n손님: 그게 뭐 승인이라는 거죠? 지금 전화 요금 말하는 거죠?\n상담사: 맞습니다.\n손님: 알겠습니다. 감사합니다.\n상담사: 감사합니다. ▲▲▲이었습니다. 좋은 하루 되세요.\n손님: 네.",
		"consulting_time": "13:00"
	}
]