[
	{
		"source_id": "26052",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "서비스 이용방법 안내",
		"client_gender": "여자",
		"client_age": "70대",
		"consulting_turns": "39",
		"consulting_length": 437,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. \n손님: 네, 저기 ▲▲카드를 갖고 있는데요.\n상담사: 네.\n손님: 그 해외 호텔 예약을 할려고 하는데 이 카드로 해서 결제를 올리면 수수료가 해외 사용 수수료가 붙나요, 안 붙나요? \n상담사: 아 그렇습니까? 많이 궁금하실 텐데, 본인 확인도와드리도록 하겠습니다. 본인확인을 위해 휴대폰 번호 말씀 부탁드리겠습니다.\n손님: 네, ▲▲▲▲▲▲▲▲▲▲▲.\n상담사: 전화 주신 손님의 본인 성함과 생년월일 말씀 부탁드리겠습니다.\n손님: 네, 저는 ▲▲▲이고요. 어, ▲▲▲▲▲▲입니다.\n상담사: 네.\n상담사: 마지막으로 결제 은행은 어느 은행입니까?\n손님: 어, ▲▲ 은행이에요.\n상담사: 확인 중입니다.\n상담사: 네, 확인 감사합니다. 카드 확인해보도록 할 텐데, 잠시만 기다려 주시겠습니까? \n손님: 예.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 안내해드리도록 하겠습니다. 그러니까 이용하시려는 혹시\n상담사: 업체가 해외 가맹점이실까요? \n손님: 아 네, 지금 그 제가 그 그 해외로 나가게 돼 가지고, 여행을 갈려고 토핑닷컴을 통해서 호텔을 예약을 할려고 지금 하고 있어요. \n상담사: 네.\n손님: 하고 있는데 그 내가 보니까 한화로 결제가 됩니다. 결제되기는 한화로 결제가 되는데 해외 수수료가 부과될 수 있습니다. 이렇게 나오길래 지금 문의를 드리고 이제 결제를 할려고 하죠.\n상담사: 네.\n상담사: 일단은 이용하시는 ▲▲ 체크 카드 확인해 보면요. 해외 가맹점에서 이용할 경우에는 전부 면제되는 것으로 확인되고 있는데요.\n손님: 예.\n상담사: 해당 업종이, 아예 가맹점 해외 결제로만 인정된다면\n상담사: 정상적으로 면제 좀 될 것으로 확인되고 있습니다.\n손님: 그런데 이게 그 해외 가맹점 인지, 아닌지는 어떻게 알아요, 우리가?\n상담사: 보통은 국내에서는 이용이 안 어려울 것으로 확인되고 있는데요. 이게 해외 결제 같은 경우면 뭐\n상담사: 알리익스프레스 같은 이제 해외 이용 하셔도 저희 해외 가맹점으로 돌리기 때문에 기본적으로 사용하는 업종들은 다 국내 가맹점 생각할 수 있게 되겠고요\n손님: 예.\n상담사: 제일 좋은 것은 이제 해외에서 이용한 건들만 이제 확실히 면제된다 확인할 수 있는데, 그런 부분에 대해서는 한번 결제한 이후에 확인할 수 있어서\n상담사: 결제한 이후에 이제 저 결제를 취소한다든지 이런 식으로 진행을 해보셔야 되겠습니다.\n손님: 아 네, 알겠습니다. 그러면 그런데 이제 문제는 호텔에서 지금 결제를 하더라도 바로 출금 날짜로 빠져나가는 것이 아니라, 이제 이거는 취소 가능한 그 호텔 이라서 ▲▲일 날 빠져나간다고 그랬거든요. \n상담사: 네.\n손님: 그리고 그날 봐야 알겠네요. 예, 수수료가 붙는지, 안 붙는지, 그렇죠? \n상담사: 결제 내역에서 확인할 수 있을 것으로 파악되고 있는데요. 일단은 그러니까 즉시 출금 안 되더라도 결제 내역을 통해 나중에 청구될 때에는 말씀하신 것처럼 청구될 때 이제 확인할 수 있게는 되겠는데요. \n손님: 아 네, 알겠습니다.\n상담사: 일단은 해외 가맹점이 때문에 수수료 발생하지 않을 것으로 파악되고 있습니다.\n손님: 예.\n손님: 네, 그 이거는 그 수수료가 안 붙을 것 같기도 한데, 네 알겠습니다. 네. 네.\n상담사: 상담원 ▲▲▲이었습니다. \n\t                                        \n\t                                        ",
		"consulting_time": "16:00"
	}
]