[
	{
		"source_id": "25408",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "결제대금 안내",
		"client_gender": "여자",
		"client_age": "60대",
		"consulting_turns": "45",
		"consulting_length": 523,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 수고하십니다. 뭐 좀 물어보겠는데요.\n손님: 결제가 다 된 걸로 되어있었는데 오늘 갑자기 결제가 안 됐다고 하나 나오는데 이게 통신 요금하고 합쳐가지고 쓰는 건지 그걸 몰라서 확인 좀 해 주세요.\n상담사: 결제가 안 됐다고 나오셨다고요?\n손님: 예.\n상담사: 그럼 해당 건 한번 확인해 드릴 텐데요, ▲▲▲ 님 본인 맞으십니까?\n손님: 네, 네.\n상담사: 네, 혹시 결제가 안 됐다는 게 어디서 확인을 하셨다고 할까요?\n손님: 핸드폰이요.\n상담사: 어, 핸드폰 앱에서 확인하셨나요?\n손님: 예.\n상담사: 아, 앱상에서 손님분께 지금 현재 확정되신 금액에 대해서 안내해 드리고 그게 실제로 출금되시는 게 아니라 이번 달 명세서가 그렇게 나왔다고 안내가 된 거였고요.\n손님: 아니요, 확인 좀 해 주세요.\n상담사: 네, 손님 확인해 본 결과 손님분께서 현재 4월 10일 날짜에 오픈뱅킹 도래해서 60만 원 결제해 주실 거 확인되셨고요. 이외 일시불로 사용해 주신 것들 몇 건 아직 확정된 금액은 아니지만 4월 결제일에 청구될 것들이 있긴한데요,\n손님: 예.\n상담사: 다음 달에 내실 금액은 예정되어 있으시지만 이번 달 3월 거는 전부 다 정상적으로 처리 완료되신 거 맞으십니다.\n손님: 거기에 저기 뭐야 핸드폰만 다 같이 결합이 되는 거죠?\n상담사: 어, 결합이 되신다는 게 어떤 뜻일까요?\n손님: 아, 핸드폰 요금도 거기에 같이 나가는 거 맞죠? 아까 여기 문자 그게 떴어요.\n상담사: 네, 네.\n상담사: 어떤 건가요?\n손님: 결제가 안 됐다고 떴어요.\n상담사: 결제가 안 됐다고 뜨셨다고요?\n손님: 예, 그럼 내가 그런 거 저거 돈 자동이체 빠져나가게 해놨는데 먼저 빠져 나간 거를 빠져나갔습니다 했는데\n손님: 오늘은 또 그런 게 떠가지고 이게 뭐가 잘못됐나 해서요.\n상담사: 저희 그러면 한번 통신사 결제 내용 확인해봤더니 이거 손님분께서 현재 ▲▲▲▲카드 사용 중이시잖아요.\n손님: 네.\n상담사: 네, 그 단말기 값이 할부로 결제된 거는 3월 2일 날 확인은 되셨는데 그거 말고 다른 ▲▲ 통신 요금 결제된 건 없는 걸로 확인되시거든요.\n손님: 어찌 됐든 이번 달 거 다 나갔다는 소리죠?\n상담사: 네, 그래서 이번 달 청구된 요금은 다 나갔는데 손님분께서 이거 할인 받고 싶으시면은 손님은 통신 요금을 이 카드로 연결해 주셔야 되세요.\n손님: 이게 이 카드에서 나가는게 아니에요?\n상담사: 네, 지금 저희 쪽에 조회해 봤을 때는 손님께 2월 달에도 그렇고 이번 달 오늘까지도 그렇고 아직 해당 카드로 통신요금 결제되신 건이 없으세요. 그래서 한번 엘지유플러스 쪽에 확인해 보셔야 될 것 같으세요.\n손님: 아 연결해야 된다는 거네요.\n상담사: 그러니까 그 통신요금을 이 카드로 연결해 주셔야지 그 통신요금에서 할인이 되시거든요.\n손님: 아 예, 연결해 주세요.\n상담사: 저희 쪽에서는 연결이 어려우시고 이거 통신사에다가 연락하셔가지고 어떤 거 이 카드로 연결하고 싶다 역시 말씀해 주셔야 되세요.\n손님: 아, 그런 거에요? 여기서 빠졌다 그렇게 알고 있었는데 아니었나 보네.\n상담사: 네, 아마 그냥 그 카드 만드시자마자 이게 되시는 게 아니시고 손님께 직접 연결을 해 주셔야 돼가지고 그걸 안 하신 것 같아요.\n손님: 예, 알았습니다. 그러면 그 여기 그 핸드폰 전문점 전화를 해 보면 되겠다.\n상담사: 네, 네.\n손님: 네, 감사합니다.\n상담사: 네, 감사합니다. ▲▲카드 상담원 ▲▲▲이었습니다.\n손님: 네, 수고하세요.\n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "14:00"
	}
]