[
	{
		"source_id": "200280",
		"source": "하나카드",
		"consulting_date": "2025-08-03",
		"consulting_category": "정부지원 바우처 (등유, 임신 등)",
		"client_gender": "남자",
		"client_age": "30대",
		"consulting_turns": "62",
		"consulting_length": 448,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 안녕하세요? 그\n상담사: 안녕하세요, 네.\n손님: 그런데 그 ▲▲ 거기요, 바우처에 그 그 금액이 입금됐다고 전달받았는데.\n상담사: 네. \n손님: 그 카드 다 그 ▲▲카드 쪽에 확인해 보니까 그 뭐 따로 잔액 표시가 안 돼 있어서 어디서 확인을\n상담사: 아 그러세요? 제가 한번 확인해 드리겠습니다. 전화주신 따님분은 ▲▲▲ 손님, 본인 맞으세요? \n손님: 네. \n상담사: 자녀분 교육비 신청을 저희 ▲▲카드로 하신 거예요? \n손님: 네, 그렇게 문자도 받았고요.\n상담사: 네, 제가 한번 조회해 드릴게요. 잠시만 기다려 주세요.\n손님: 네. \n상담사: 손님 30초 가량 걸립니다. 잠시만 더 기다려 주세요.\n손님: 네. \n상담사: 감사합니다.\n상담사: 손님 기다려 주셔서 감사합니다. 부여되어 있는 한도는 오늘 날짜로 부여되신 걸로 조회되고 있으시고요. 저희 쪽에서는 ▲▲▲▲▲원 지급되신 걸로 조회되시거든요.\n손님: 네 네, 그 뭐 잔액 같은 걸 확인을 어떻게 하는 거예요? \n상담사: 네. 잠시만요. 확인할 수 있는 경로가 있는지 조회해 드릴게요.\n손님: 네. \n상담사: 손님 기다려 주셔서 감사합니다. 잔액은 문자 메시지로 표기돼 있는 걸로 조회되고 있으시고요. 문자 메시지도 오늘 발송이 되신 걸로 조회되고 있으시거든요.\n손님: 아 그러면\n상담사: 네, 그러니까 손님\n손님: 그러면 사용하면 그냥 문자로만 오는 거예요? \n상담사: 맞아요. 손님 사용을 하시게 되면요, 지금 충전 금액은 일단 표기가 되어서 손님께 문자 메시지가 발송이 되셨잖아요. 여기까지는 받아보신 거죠? \n손님: 네. \n상담사: 네, 그러시면 이 교육비를 이용하시게 되면요, 손님께서 충당 금액 중 얼마를 이용하셨고 잔액이 얼마 있다라고 표기가 되어서 문자 메시지가 발송이 되시는 거예요.\n손님: 아 그러면 그 뭐지? ▲▲ 뭐 그 확인하려 하면 그거는 또 어쩌죠? \n상담사: ▲▲ 보고 계신 것만 이제. 제외되는 대상을 말씀하시는 거죠? 교육비로 이용할 수 없는 제외 대상이에요.\n손님: 네. \n상담사: 잠시만 기다려주세요. 그것도 한 번 확인해 드릴게요.\n손님: 감사합니다\n상담사: 네 감사합니다.\n손님: 네. \n상담사: 네, 손님 기다려 주셔서 감사합니다. 홈페이지나 앱을 통해서도 확인이 가능하실 텐데요.\n상담사: 그 ▲▲카드 앱은 지금 이용 가능하세요,\n손님: 네. \n상담사: 잠시만요. 앱을 통해서 확인할 수 있는 방법을 제가 먼저 경로를 확인해 드리고 나서 안내해드릴게요.\n손님: 네. \n상담사: 네 손님, 기다려 주셔서 감사합니다. ▲▲카드 앱에 먼저 들어가주시게 되면요, 오른쪽 아래 메뉴 보시면 전체라는 메뉴가 보이실 거예요.\n손님: 네. \n상담사: 네, 클릭해주시고요. 그리고 해당 내용이 좀 많이 아래쪽에 있기 때문에 그냥 그 메뉴들은 맨 아래로 내려 주셔서 가맹점 모바일까지 나오게끔 맨 아래로 내려 주시고요. \n손님: 네. \n상담사: 네, 그러고 나서 내려 주셨다면 천천히 위로 조금씩, 조금씩 올리시게 되면\n손님: 예. \n상담사: 정부 지원 사업이라는 문구에 메뉴가 보이실 거예요.\n손님: 네. \n상담사: 네, 여기에서 세 번째 항목에 교육 급여 바우처라는 글씨가 보이실 거거든요? \n손님: 어 네 네.\n상담사: 네, 여기에서 이제 그 아래쪽에 ▲▲\n상담사: 교육 급여 바우처 안내, 자세한 내용을 확인해보세요, 라는 문구가 보이실 겁니다.\n손님: 네. \n상담사: 네, 여기에서 확인하실 수가 있고\n상담사: 어 지금은 제가, 저는 교육을 신청하지 않은 부분이라서 이 내용이 확인이 안 되는데요.\n손님: 네. \n상담사: 네 손님께는 이 교육 바우처로 이용할 수 있는 그런 부분들이 뜨실 거예요.\n손님: 아 네, 감사합니다.\n상담사: 네, 여기서도 이용 내역을 조회해보실 수고도 있고요.\n손님: 아 네, 감사합니다.\n상담사: 네, 감사합니다. 혹시라도 궁금하신 사항 있으시면 언제든지 연락주세요, 손님.\n손님: 네, 감사합니다. 수고하세요.\n상담사: 감사합니다. 저는 ▲▲카드 상담원 ▲▲▲이었습니다.\n손님: 네. ",
		"consulting_time": "11:30"
	}
]