[
	{
		"source_id": "24129",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "41",
		"consulting_length": 382,
		"consulting_content": "손님: 안녕하세요?\n상담사: 예, 안녕하세요? ▲▲▲ 님.\n손님: 저기 카드 신청 좀 하려고요.\n상담사: 어, 혹시 카드 분실하셔서 재발급 신청하시는 건가요?\n손님: 네.\n상담사: 네, 손님 카드 분실하셔서 많이 놀라셨을 텐데요, 본인 확인 후 안내해 드리겠습니다. ▲▲▲ 님 본인 맞으십니까?\n손님: 네.\n상담사: 확인 감사드리고요. 손님 지금 확인해 보니 신용카드 한 장, 체크카드 한 장 이렇게 총 두 장의 카드 확인되는데 어떤 카드 분실하셨을까요?\n손님: 신용카드요.\n상담사: 네, 신용카드 ▲▲▲▲카드이고요. 바로 분실 신고부터 해 드릴 텐데 혹시 언제 어디에서 분실하셨는지 알고 계십니까?\n손님: 네.\n손님: 잘 모르겠어요. 찾으니까 없어가지고 안 쓰다가 쓸려고 하니까 없어가지고.\n상담사: 그러셨어요.\n손님: 혹시 마지막 사용한 거 알 수 있어요?\n상담사: 네, 제가 승인 내역 한번 확인해 드릴 텐데요, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 예, 손님 기다려 주셔서 감사드리고요. 지금 마지막으로 승인된 내역은 ▲▲월 ▲▲일 브이피 쇼핑 케▲▲▲▲원으로 확인이 되고요.\n손님: 네.\n손님: ▲▲월 ▲▲일 날요?\n상담사: 예, 손님 이 건 같은 경우에는 뭐 브이피 쇼핑 케어라고 해서요. 그 기타 전문 서비스라고 확인이 되는데요.\n손님: 네.\n상담사: 어, 이달 ▲▲일 날 승인이 되고 있었던 것으로 보입니다. 자동이체 연결해 놓으신 것으로 확인이 되고요. \n손님: 아 네, 근데 뭔지 모르겠어요.\n상담사: 네, 카드 실물로 사용된 내역 한번 확인해 드리면 ▲▲월 ▲▲일 오후 ▲▲시 ▲▲분에 이마트 ▲▲▲점에서 ▲▲원 사용 건이 가장 마지막이었습니다.\n손님: 아 네, 알겠습니다. 그거는 제가 사용한 거 맞아요.\n상담사: 네, 그러세요. 그러시면 카드 바로 분실 신고해 드릴 텐데 그 언제 어디에서 분실하셨는지 정확하지 않으시다라면 신고할 수는 오늘 날짜 장소는 모름으로 해 드릴 거고요. \n상담사: 연락처는 손님 등록되어 있는 휴대폰 번호 ▲▲▲▲▲▲▲에 ▲▲▲번 기재해서 신고하면 되겠습니까?\n손님: 네.\n상담사: 네, 지금 카드 안전하게 분실 신고 완료되어서 지금 시간 이후로 더 이상 카드 사용되지 않으니 안심하셔도 되시고요. 사용 내역 제가 말씀드린 내역 외에는 따로 없으니 걱정하지 않으셔도 되시고 그러면 카드는 재발급 신청을 바로 해 드릴까요?\n상담사: 아니면 좀 찾아보시겠습니까?\n손님: 아, 그러면 오늘 한번 더 집에 좀 찾아보고요. 제가 조금 나중에 오후에 전화 다시 드려도 되죠?\n상담사: 네, 그렇습니다. 그럼 제가 안내 사항만 말씀드리고 빠르게 종료하겠는데요. 카드 지금 정지돼있기 때문에 자동이체 연결하신 경우에는 보유 중인 카드 중 한 가지로 청구될 수 있으니 자동이체 원치 않으시면 해당 기관 통해 해지 요청 부탁 드리고요. \n상담사: 카드 찾으시게 되면 카드 소지 후에 등록된 휴대폰 번호로 연락을 주시면 분실 해지 후 다시 이용 가능하시고 찾지 못하신다라면 저희 쪽으로 재발급 신청 언제든지 가능하시고요. \n상담사: 혹시 이거 다른 회사 카드 분실 신고 원하시거나 바로 염려되는 부분 없으신거죠?\n손님: 네.\n상담사: 네, 정말 다행이시고요. 카드 꼭 찾으시길 바라고요.\n손님: 아, 저기요, 찾아도 연락하고, 안 찾아도 연락해야 되는 거네요?\n상담사: 네, 맞습니다.\n손님: 아 네, 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "15:30"
	}
]