[
	{
		"source_id": "25573",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "44",
		"consulting_length": 447,
		"consulting_content": "상담사: ▲▲카드 상담원 ▲▲▲입니다.\n손님: 아 카드 분실해서 전화드렸거든요.\n상담사: 네, 빠르게 안내 도와드리겠습니다. 휴대폰 번호가 어떻게 되십니까?\n손님: ▲▲▲▲▲▲▲▲▲▲▲요.\n상담사: 생년월일 한번 말씀해 주세요.\n손님: ▲▲▲▲▲▲▲▲\n상담사: 네, 전화 주신 손님 본인 성함이 어떻게 되십니까?\n손님: ▲▲▲\n상담사: 결제 은행 한번 말씀해 주세요.\n손님: 어 저 ▲▲은행\n상담사: 네, 분실하신 카드가 ▲▲▲ 신용카드 맞으십니까?\n손님: 예, 예.\n상담사: 네, 이 카드 언제, 어디서 분실하신 건지 알 수 있을까요?\n손님: 아 ▲▲▲에서 결제하고 난 뒤에 한 ▲▲▲분 후에 분실한 거 같아요.\n상담사: 네, 그러면 일단 11월 11일 ▲▲▲에서 분실하신 걸로 기재해드리겠습니다.\n손님: 예.\n상담사: 신고자분 연락처는 방금 말씀해주신 번호로 해 드리면 되겠습니까?\n손님: 예, 알았습니다.\n상담사: 네, 그러면 카드 한 장은 안전하게 분실 정지하였습니다. 더 이상 카드 사용이 없어서 안심하셔도 되고요, 혹시 다른 회사 카드도 같이 분실하신 카드는 없으십니까?\n손님: 카드가 세 장이 그런데 한 장은 ▲▲ 원래 있고 ▲▲카드만 지금 갖고 저 비씨카드 신고를 못 했거든요, 아직까지.\n상담사: 네, 혹시 어느 비씨카드인지 알 수 있을까요?.\n손님: ▲▲ 비씨카드요.\n상담사: 네, 저희 쪽에서 같이 분실 접수를 도와드릴 수는 있습니다. 다만 타사 카드는 분실한 ▲▲카드는 특정 카드만 분실 등록은 불가하고요. 해당 카드사에 손님의 주민 번호로 발급하시는 모든 신용카드, 체크카드, 하이패스 카드의 ▲▲ 명의 가족 카드까지 모두 일괄적으로 분실 정지가 되는데요.\n상담사: 이렇게 도와드리면 되겠습니까?\n손님: 아 그건 제가 알아서 할게요. 그러면 이것만 해 주세요.\n상담사: 알겠습니다.\n상담사: 네, 그러면 ▲▲카드만 정지가 어렵습니다. 마지막 사용 건은 11월 11일 ▲▲시 ▲▲분에 ▲▲점에서 ▲▲▲원이 마지막입니다. 이후로는 승인 내역이 없어서 안심하셔도 될 거고요. 카드는 정지 상태로 하시겠습니까, 아니면 재발급을 도와드릴까요?\n손님: 일단 24시간 뒤에 재발급 가능할까요?\n상담사: 네, 그러면 카드를 찾게 되시면 카드를 소지하시고 연락 주시면 분실 해제 가능하시고 언제든지 고객 센터를 통해서 재발급 신청이 가능하십니다.\n손님: 이쪽으로 전화하면 되나요?\n상담사: 네, 다음에 다시 한번 연락 주시면 됩니다.\n손님: 예, 알았습니다.\n상담사: 그런데 다만 현재 카드가 정지되었기 때문에 혹시라도 자동 이체 연결하신 건이 있다면 다른 카드로 대신 청구될 수 있으므로 해당 기관으로 확인해 보시고 자동 이체를 원치 않으시면 해당 기관을 통해서 해지 요청 부탁드리겠습니다.\n손님: 아 저 잠깐만요. 그리고 자동이체가 지금 이 카드로 돼 있는데\n손님: 그거 할 때도 다시 넘어가는 거예요, 아니면 다시 신청해야 되는 거예요? \n상담사: 네, 만약에 자동 이체를 연결하신 건이 있다면 재발급 신청하실 때 승계가 안 되는 경우가 있습니다. 그러면 이제 해당 가맹점을 통해서 확인해 보시고 해지를 하시거나 아니면 다시 재등록을 해 주셔야 됩니다.\n손님: 아니, 저번에도 그냥 넘어갔거든요. \n상담사: 네, 재발급 관련은 가맹점 통해서 한 번 확인을 해보셔야 됩니다.\n손님: 아 예, 알았습니다.\n상담사: 네, 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 예, 고맙습니다.\n손님: 예, 수고하세요.\n상담사: 감사합니다.\n손님: 예.\n\t                                        \n\t                                        ",
		"consulting_time": "18:00"
	}
]