[
	{
		"source_id": "24371",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "입금내역 안내",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "50",
		"consulting_length": 390,
		"consulting_content": "상담사: ▲▲카드 브이아이피 상담원 ▲▲▲입니다. ▲▲▲ 님 ▲▲카드 이용해 주셔서 진심으로 감사드립니다. 안녕하세요?\n손님: 네, 지금 제가 카드를 사용하고 있는데 이 유효 기간이 얼마 안 남았다고 하는거 하나랑\n손님: 그다음에 그 금용 그러니까 대출받은 내역이 있는데.\n상담사: 네.\n손님: 저 잠깐만요.\n상담사: 네.\n손님: 제가 지금 필요한게 대출 원금 내용 및 이자 월별 납입내역서를 세무 사무실에서 원하거든요.\n상담사: 아, 그러세요? 확인 먼저 해 드릴게요.\n손님: 그거 두 가지를 지금 문의드리려고요.\n상담사: 아, 그러세요? 확인 먼저 해 드리고요. 전화 주신 ▲▲▲ 님 본인분 맞으시고요?\n손님: 네, 네.\n상담사: 확인 감사합니다. 손님 저희 체크카드가 유효 기간 만료 건으로 저희가 현재 유효 기간까지만 사용될 예정인데요, 카드는 체크카드 사용 실적이 없다 보니까 저희가 유효 기간까지만 이용 가능하신데요.\n손님: 이게 체크카드예요? 아닌데, 그 제가 가지고 있는 게 신용카드가 아니고 체크카드예요?\n상담사: 가지고 계시는 거는 신용카드 한 장 체크카드 한 장 있으신데요, 유효기간이 만료가 되는 거예요. 알림톡 받으신 거는 체크카드 관련 내용입니다.\n손님: 잠깐만요.\n손님: 아, 그래요?\n상담사: 네, 신용카드는 기존 그대로 이용하시면 되고요, 체크카드가 만료가 되니 참고해 주시고요.\n손님: 아, 그러면 상관이 없고요?\n상담사: 네.\n손님: 아, 나는 그래서 이걸 또 다시 갱신해야 되나 해서 지금 전화했는데 그리고 대출 원금 내역 및 이자 월별 납입내역서를 좀 팩스로 보내줬으면 좋겠는데.\n상담사: 네, 그러시면 번호 한번 말씀해 주시겠습니까?\n손님: 예, ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 확인 감사합니다. ▲▲▲▲▲▲▲▲에 ▲▲▲번으로 발송 처리 완료해 드렸고요.\n손님: 예, 2023년도 거.\n상담사: 손님 그러시면 지금 저희가 서류가 필요하신 게 매달 얼마 금액이 납부가 되는지에 대한 서류가 필요하신 건가요? \n손님: 대출 원금하고 이자 월별 납부내역서요.\n상담사: 예, 저희가 지금 보내드릴 수 있는 서류가요. 손님께서 매달 원금과 이자가 얼마가 상환되고 있는지 상환 했던 날짜 확인할 수 있도록 보내드릴 수가 있습니다.\n손님: 예, 2023년 거를 보내주시면 돼요.\n상담사: 그러니까 지금 납부를 하셨던 게 필요하신 건가요? \n손님: 그렇죠, 아직 2023년도 에 납부된 거.\n상담사: 그러시면 제가 입금내역서로 보내드릴게요.\n손님: 아, 그런데 그러면 이자하고 원금하고 구분이 안 되잖아요?\n상담사: 아니, 그 서류상에서 입금하셨던 금액 확인하실 수 있어요.\n손님: 아, 이자하고 원금하고 구분이 안 되잖아요, 지금 만약에 그 서류를 보내주시면?\n상담사: 이 서류예요, 손님께서 납부금액이 얼마이고요. 대출 금액 원금과 이자가 얼마가 상환이 됐는지 확인할 수 있는 서류입니다.\n손님: 아, 그래요?\n상담사: 네.\n손님: 네, 네 그 2023년까지 보내주신다는 거죠?\n상담사: 2023년도 거 발송을 해 드릴게요.\n손님: 예, 예.\n상담사: 네, 발송 처리 바로 해 드렸고요. 전산 건이어서 시간은 30분 정도 소요되는 점만 양해 부탁드리겠습니다.\n손님: 네, 알겠습니다. 고맙습니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네, 고맙습니다.\n상담사: 감사합니다.\n손님: 네.\n\t                                        ",
		"consulting_time": "10:30"
	}
]