[
	{
		"source_id": "200287",
		"source": "하나카드",
		"consulting_date": "2025-08-03",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "92",
		"consulting_length": 642,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 여보세요? \n상담사: 네, 안녕하세요? \n손님: 아 제가 저번 주에 그 차량 구입으로 ▲▲▲을, 그거 저기 떴는데\n상담사: 네. \n손님: 제가 지금 카드 취소를 해야 돼서 그거, 그 뭐지? 잠깐만요. \n손님: 사례 통지서, 그것 좀 어 발급해 줄 수 있나 하고 전화했어요.\n상담사: 무슨 통지서요, 손님? \n손님: 여보세요? \n손님: 카드 취소가 있거든요, 철회 통지서.\n상담사: 네. 카드 철회 통지서요? \n손님: 네 네.\n상담사: ▲▲카드를 초래하셨다는 말씀이세요? 철회 통지서라는 건 저희가 없는데 카드가\n손님: 그게 아니고, 그런데 이걸 왜 이거를 받아달라고 하는 거지? 이게 취소, 그 뭐라고 해야 되지? 그 저희가 지금 이제 한도가 안 나와서\n상담사: 네. \n손님: 이걸로 쓰고 이게 안 되니 카드에서 한도가 안 돼서 지금 예, 다른 데 캐피탈에서 그 차량 구입을 하려고 그러거든요. 그래서 지금 이거를 취소했어요. 이게 매장에서는\n상담사: 그러니까 차량 관계된 거잖아요, 손님.\n손님: 그래서 이제 그 다른 게\n상담사: 네 저희가\n손님: 네.\n상담사: 차량 가입하실 때 카드 발급 받으셔서 지금 그\n손님: 아니 아니 아니요. 제 걸로 했어요, 제 걸로 그냥. 제 카드로.\n상담사: 본인 카드로요? \n손님: 네, 지금 카드 있는 걸로\n상담사: 얼마를\n손님: 예. \n상담사: 그때 ▲▲▲▲\n손님: ▲▲▲▲\n상담사: 잠시만 기다려주시겠습니까? \n손님: 네. \n상담사: ▲▲ 내역이 여기 있으신데\n손님: 네. \n상담사: 이거를 완납하신 내역을 보내달라는 말씀이세요? \n손님: 철회 통지서라고 하는 것 같던데 다른 카드, 그 캐피탈에서 그게 필요하다고 그랬나 봐요.\n상담사: 카드 철회 통지서라는 건 없어요, 손님. 카드를 발급받고 그냥 해지를 하는 거지. 철회 통지서라는 거는 그 장기 카드 대출 같은 거 있잖아요? \n손님: 네. \n상담사: 네, 금융 상품 카드 대출 같은 거 이용하셨을 때 그 ▲▲일 내에 완납하시고 하시면 철회를 원래 없었던 것처럼 처리를 해 드리는\n손님: 네. 아 그거 얘기한 거, 그거 얘기하는 것 같은데 그러면. 그거,\n상담사: 그런데 이거는 금융 상품을 이용하신 게 아니라 그냥 일시불로 지금 납입을 하신 걸로 확인되시거든요.\n손님: 네. 아 일시불로 카드를 그 결제한 걸로,\n상담사: 그냥 사용할 수 있는 거예요.\n손님: 그게 지금 일시불로 그렇게 했어요? \n상담사: 네 일시불로 지금 돼 있으세요.\n손님: 아 이게 카드를 쓴 걸로 돼 있어요? 그래서 철회 통지서라든가 이런 게 나갈 수 없다 이거죠? \n상담사: 네, 맞으세요.\n손님: 그래요, 뭐 카드론이나 뭐.\n상담사: 철회라는 거는 무슨 계약 같은 거를 아예 없었던 일, 원래 없었던 일로 만드는 걸 철회라고 하잖아요? \n손님: 예 예. 근데 그 캐피탈에서 왜 그게 필요하다는 건지 희한하네.\n상담사: 제 생각에는 좀 자세히 알아보시고 연락을 주셔야 될 것 같아요. \n손님: 그럴까요? 한번 담당자와 다시 전화해 볼게요.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네 네.\n손님: 아 그러면 그게 지금 ▲▲이 다시 갚은 걸로 돼 있나요? \n상담사: 실례지만 ▲▲▲▲ 님 본인 맞으십니까? \n손님: 네 네 네 네.\n상담사: 네, 이거 ▲▲▲▲ 네, 완납하신 걸로 ▲▲월 ▲▲일자로 완납하신 걸로 확인되시네요.\n상담사: 사용하셨다가, 일시불로 사용하셨다가 카드 완납 이 건에 대해서 완납하신 거예요.\n손님: 그냥 완납으로 돼 버렸네.\n상담사: 네. \n손님: 그게 취소했거든요, 이거 지금.\n상담사: 이거는 없앨 수 없어요.\n손님: 그래요? \n상담사: 네. 그냥 카드를 사용하시는 거기 때문에 카드 사용 내역이라는게 있잖아요.\n손님: 그러면\n손님: 예, 그런데 그걸 취소를 해버리면 어떻게 되는 거예요? \n상담사: 그 취소가 안 되세요. \n손님: 안 돼요? \n상담사: 이게 완납을 하셨잖아요. 그러면 취소하시면 한국 ▲▲ 주식회사 여기에서 이용을 하시는 건데요. 여기에 취소 요청을 하셔서 이거를\n손님: 어 희한하네. 취소 전표는 제가 받았어요, 지금 ▲▲에서.\n상담사: 그 취소 처리를 하셨다는 말씀이세요? \n손님: 네, 그런 것 같아요. 그 ▲▲카드라고 해서 저한테 전표를 보내왔어요.\n상담사: 그거는 이거를 사용하셨다는 전표지 취소에 대한 내용은 아니실 거예요.\n손님: 네. 몰라요. 그러니까 여기 신용 카드 취소 전표라고 돼 있어요.\n상담사: 그러면 영업일로부터 3, 4일 후에 저희가 처리가 가능하시거든요? 그러니까 3, 4일 후에 다시 한번 확인해보세요.\n손님: 네. ▲▲▲▲\n상담사: 그러니까 취소라는 거는 저희가 이 가맹점 있잖아요? 한국 ▲▲ 여기에 돈을 먼저 승인했을 때 전표가 들어오면서 돈을 지불했다는 말이에요.\n손님: 네 네.\n상담사: 네, 다시 회수되고 전산에 반영되는데 영업일로 한 3, 4일 정도 소요되세요.\n손님: 어 그대로 납부하려면, 아 지금 모른다, 이거죠? \n상담사: 네. 지금은 확인이 안 되세요, 네 네.\n손님: 어 고쳤구나. 아 그래요? 아 일단 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네. \n손님: 아 저기 선생님, 그러면 그 제가 카드가 그게 ▲▲까지밖에 안 나온다 그래서 그걸 긁은 건데\n상담사: 네. \n손님: 그 더 상향 조정은 안 되죠? \n상담사: 이건 차량 구매였기 때문에 아마 되셨던 걸 거예요.\n손님: 그렇죠.\n상담사: 한도 상향은 지금, 상향이 ▲▲▲▲ 될 것 같지는 않으신데요. 일단 제가 확인해 볼게요.\n상담사: 네, 지금은 현재 상향 불가하세요.\n손님: 아 알겠습니다, 일단은요.\n상담사: 네 네, 감사합니다.",
		"consulting_time": "13:30"
	}
]