[
	{
		"source_id": "26106",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "55",
		"consulting_length": 384,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아, 네. 이번 달 카드 대금이요. 그 하나 결제했거든요.\n상담사: 네, 네.\n손님: 예, 그런데 ▲▲월 ▲▲일 날, 인터넷 쇼핑몰에서 사용한 ▲▲▲▲▲▲원이요 매출 취소라고 나오는데.\n상담사: 네, 네.\n손님: 아직 한도는 안 들어왔거든요. 그런데 오늘 제가 선결제도 있잖아요. 그거 ▲▲▲▲ 이거 어떻게 되는 거예요?\n상담사: 네, 손님. 잠시만 기다려 주시겠습니까? 확인해 보겠습니다.\n손님: 네, 네.\n상담사: 네, 손님 기다려 주셔서 감사합니다.\n손님: 네, 네.\n상담사: 네, 지금 손님께서 선결제하시는 부분 중에서 지금\n상담사: 매출 취소되신 부분은 결제가 되지 않으셨습니다. 손님.\n손님: 아, 뭐 ▲▲월 ▲▲일 날.\n상담사: 네, 네. ▲▲▲▲▲▲원 취소.\n손님: 저거는 에스케이더라고요? 그러면은 근데 한도는 언제 다시 들어와요?\n상담사: 네, 네.\n손님: ▲▲▲▲▲▲원 한도가.\n상담사: 이 한도는 지금 매출 취소가 되셨기 때문에 지금 결제는 안 되셨고요. 지금 사용하실 수 있으신 한도가 지금 ▲▲▲▲▲▲원 사용 가능하세요.\n손님: 네, 네.\n손님: 그런데 ▲▲▲▲▲▲원에 대한 한도가 다시\n손님: 또 이렇게 들어와야 되는데, 그게 안 들어왔거든요?\n손님: 그럼 취소됐으면 그게 다시 돌아와야 되잖아요, 한도가? \n상담사: 지금 한도가 안 돌아오셨다는 말씀이실까요? \n손님: 네, 네.\n상담사: 네, 지금 저희 쪽에 확인되시는 거는 지금 한도가 이미 같이 생성이 되셨습니다. 손님.\n손님: 아, 안 되는데.\n손님: 한도가 그럼 언제 되는 거예요? \n상담사: 네, 이미 카드 ▲▲월 ▲▲일 날 지금 취소되셨던 이후에 이제 한도 복원이 되셨습니다, 손님. \n손님: 안 됐거든요, 저 확인됐거든요.\n상담사: 네, 그래서 지금 사용하실 수 있는 한도가 지금 ▲▲▲▲▲▲원.\n손님: 예, 그런데 그거는 오늘 선결제한 거고요, 예전에. \n상담사: 네, 네.\n손님: 그게 들어와서 그만큼 쓴게 다시 한도가 생겨야 되잖아요, 그런데 안 생겨서. \n상담사: 네, 손님 잠시만 기다려 주시겠습니까? \n손님: 거기까지 시간이 좀 걸릴 수가 있어요, 그게 취소가 됐어도? \n상담사: 잠시만 기다려 주시겠습니까? 다시 한번 확인해 보겠습니다.\n손님: 네, 네.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 지금 저희쪽에 확인해 봤는데 한도 복원이 되셨어요.\n손님: 네.\n손님: 됐어요? 언제된 건지 확인할 수 있어요? \n상담사: 네, 카드 취소하시고 그 뒤로 바로 복원이 되셨습니다, 손님. \n손님: 바로, 바로. 예.\n상담사: 네, 네. 그래서 지금 사용하실 수 있는 한도가 지금 ▲▲▲▲▲▲▲▲이시고 총 사용할때 하셨던 금액이 지금 ▲▲▲▲▲▲▲▲▲▲▲원이십니다.\n손님: 아, 한도가 복원 안 되는데, 뭐 며칠날 되는지 확인할 수 있어요? \n상담사: 네, 카드 취소하시고 이제 그 부분이 한도가 복원이 되셨습니다. \n상담사: 그 전에 그래서 지금 총 사용하신 한도와 지금 잔여 한도 합치시면 그 총 한도가 나오세요, 손님.\n손님: 네.\n손님: 그러면은 ▲▲월 ▲▲일 날 결제한 거는 그 일단 그 취소된 거는 확실한 거죠?\n상담사: 네, 맞습니다.\n손님: 아, 그럼 오늘 결제한 거에 오늘 제가 선결제한 거는 오늘 포함 안 된 거죠? ▲▲월 ▲▲일. \n상담사: 네, 맞습니다. 그 부분에서는 취소가 되셨기 때문에 금액은 포함이 안 되셨습니다.\n손님: 아, 네. 알겠습니다.\n상담사: 네. 상담원 ▲▲▲이었습니다. \n손님: 아, 네. 수고하세요.\n상담사: 네, 감사합니다.",
		"consulting_time": "12:00"
	}
]