[
	{
		"source_id": "25359",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "이용방법 안내 ",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "49",
		"consulting_length": 368,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 예, 문의 좀 드릴려 그러는데요.\n상담사: 네.\n손님: 제가 가족 카드를 사용하고 있는데요.\n상담사: 네.\n손님: 이게 남편 걸 사용하고 있는 거거든요?\n상담사: 네, 네.\n손님: 그런데 이거를 제가 전화해서 뭘 이렇게 확인하려 그러는데 가능할까요?\n상담사: 네, 저희 ▲▲▲ 님 본인 맞으시고요? \n손님: 네.\n상담사: 네. 그 저희 손님께서 이용하시는 가족 카드에 대해서 어떤 부분 확인할려고 하시는 거세요?\n손님: 아, 이거를 재발급 받았거든요, 카드를.\n상담사: 네.\n손님: 그러면 이제 보니까, 예상하지 못한 부분이 카드 번호가 다 변경이 됐더라고요?\n상담사: 네, 네.\n손님: 그런데 제가 이 카드로 기존 카드를 그 자동이체 저희 쓰고 있는 게 있었던 거 같은데.\n상담사: 네.\n손님: 이제 그걸로 자동 이체를 다시 설정을 해야지 되는 건지 싶어서요, 자동으로.\n상담사: 아 그러세요?\n손님: 새로만 재발급받은 카드로 자동이체가 그대로 넘어가는 건지\n상담사: 네, 일단 저희 손님께서 말씀주신 부분 제가 안내를 해 드릴 건데요.\n손님: 네.\n상담사: 아파트 관리비라든가 도시가스 요금 같은 경우에는 저희쪽에서도 확인이 가능하시고, 변경이 가능하시고, 자동으로 이제 승계되는 상황도 있으신데요, 다른 뭐 이동 통신사라든가 이제 뭐 다른 쪽\n상담사: 자동 이체 이용하시는 거는 해당 기관 쪽으로 확인하셔가지고 직접 변경요청도 하셔야 되구요. \n손님: 네.\n상담사: 네, 확인하셔서 좀 등록을 새롭게 하셔야 됩니다.\n손님: 그럼 제가 몇 건을 제가 이게 조회를 해 볼려니까, 또 남편걸로 들어가서 조회를 해봐야 될 것 같더라고요?\n상담사: 네, 네.\n손님: 그 외부에서 조회를 해 볼려니까\n손님: 그래서 지금 그냥 제가 일단 전화로 좀 확인하고\n손님: 신청할 수 있는건 신청을 할려고 그러는데 확인이 가능할까요? 자동 이체돼 있는 게.\n상담사: 자동 이체를 정확히 저희가 안내는 해 드릴 수는 없고요, 저희 손님께서 뭐 평균적으로 이제 장기적으로 나가는 금액들이 있다라고 하시면은 대략적으로 저희가 확인은 가능하신데요, 정확하게 뭐 어디 가맹점, 어디 해당 기간, 지금 자동 이체\n상담사: 연결되어 있습니다라고 확답을 드리기는 어려우세요.\n손님: 아 그래요?\n상담사: 네.\n손님: 그러면 제가 그 명세서를 보고 확인을 할 수밖에 없는 거죠?\n상담사: 네, 저희 손님께 명세서 보고 이제 장기적으로 나가는 금액이 있으실 거잖아요? 명세서로 확인하셔도 되구요, 어플에서 이제 직접 이용이 가능하시면 어플에서 확인하셔도 되고요. 매월 그 정기적으로 날짜 설정해두시고 보시면 그쯤에 나가시는 그 건들이 있으실 거잖아요?\n손님: 그 어플에서 볼려고 하면 남편 걸로 봐야 되는 거죠? \n상담사: 네, 그러시죠.\n손님: 그러니까, 제가 ▲▲ 은행 저기 ▲▲카드 앱이 있기는 한데 거기서도 제가 이게\n손님: 카드가 가족 카드이다 보니까, 제가 가능한지.\n상담사: 아니, 저희 본인 손님 정보로만 확인가능하세요.\n손님: 그럼 남편 걸로만 확인이 가능하다는 거죠?\n상담사: 그 저희, 가족 카드시고 해도 저희 손님께서 이용하시는 카드는 저희 손님 앱에서 확인하실 수가 있으시고요.\n손님: 아 그래요? 네, 알겠습니다. 예, 감사합니다.\n상담사: 네, 네.\n상담사: 상담원 ▲▲▲이었습니다. \n손님: 예, 고맙습니다.\n상담사: 네, 감사합니다.",
		"consulting_time": "11:30"
	}
]