[
	{
		"source_id": "24860",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "결제 대금 안내",
		"client_gender": "남자",
		"client_age": "30대",
		"consulting_turns": "53",
		"consulting_length": 412,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 그 저 카드론 그때 쓴 게 있는데\n손님: 이거 따로 납부가 가능한가요?\n상담사: 어 카드론이요. 손님, 확인 한번 해 보겠습니다. 저희 ▲▲▲ 손님으로 확인됩니다. 본인 맞으십니까?\n손님: 네.\n상담사: 네, 감사합니다. 손님 혹시 그 카드론은 따로 없으신데 현금 서비스 ▲▲▲원을 말씀하시는 거예요? \n손님: 아 예, 그거요. \n상담사: 아 네, 결제는 당연히 가능하시고요. 지금 결제를 해 드릴까요? \n손님: 네, 네 네.\n상담사: 네, 혹시 그러면 오늘 날짜 기준이고 저희 수수료가 포함된 금액 ▲▲▲▲▲▲▲▲▲원이 확인되시는데 이 금액을 결제 은행 계좌에서 결제해 드리면 되는 걸까요? \n손님: 아니요. 그 가상 계좌를 주시면 이번 달에 청구되는 카드 금액에 포함시킬 수 있나요? \n상담사: 어 네, 맞아요. 이거는 어차피 지금 결제일이 ▲▲일이신데 ▲▲일이 ▲▲일이셔서 오늘이 출금 날짜이시잖아요? \n상담사: 우선 이거는 그대로 놔두면 ▲▲월달 금액이기 때문에 빠져나가실 거예요. 이월 사용하셨던 거라서 원래 ▲▲월 ▲▲일 이번 달에 되시는 게 맞는 거거든요.\n손님: 네, 네.\n상담사: 예, 그래서 결제 당월 금액이 포함이 되어 있는 금액이세요.\n손님: 아 그럼 이번 달에 지금 ▲▲원을 결제해야 되던데\n상담사: 네, 그 안에 포함이에요.\n손님: 저기 카드로\n손님: 현금 서비스 포함이 되겠네, 그렇죠?\n상담사: 네, 네 맞아요. 안 그러면 또 이중 출금 되시니까요.\n손님: 아 그리고 또 궁금한 게 있는데 제가 그 분실 우려라고 해서\n손님: 그 ▲▲카드는 이제 사용하려고 제가 연체는 안 했거든요.\n상담사: 네.\n손님: 그런데 이제 이게 카드사가 정보가 공유가 되다 보니까\n손님: 일단 ▲▲카드가 지금 사용이 정지된 상태인데요.\n손님: 그런데 제가 오늘 그 신용회복위원회 갔다 와서 ▲▲카드 빼고 다 신청을 해놓은 상태거든요.\n상담사: 네.\n손님: 이게 그 신청하고 2, 3일 뒤에 ▲▲카드를 사용할수 있게끔 풀린다고 하던데 그게 맞는지 궁금해서요.\n상담사: 어 이거는 그런데\n상담사: 그러면 그 납부를 하지 않고 뭔가를 신청하시는 거예요? \n손님: 어 아니요. 그 ▲▲카드는 ▲▲카드만 이제 사용할 거고 나머지 카드는 \n손님: 그 제가 연체를 시켜서 안 쓰려고 연체를 시켰는데 이게 연체가 돼야\n손님: 그 신용회복위원회에서 주관하는 그 프로그램을 이용할 수 있거든요.\n상담사: 네.\n손님: 그런데 이제 나머지 카드는 연체돼 있는 상태고\n손님: 그 ▲▲카드가 맞으면 연체를 안 해 갔거든요.\n상담사: 그러니까 신용회복 신청을 하셨다는 거예요, 아니면 개인 회생 신청을 하셨다는 거예요, 아니면 어떤 걸로 할 수 있는 거예요?\n손님: 그러니까 개인 회생하고 비상 개념이에요.\n상담사: 어\n손님: 이거 아마 상담원이 잘 모를 수도 있어서\n상담사: 네.\n상담사: 이거는 담당자가 배정이 될 거기 때문에 배정이 된 다음에 담당자랑 문의를 해보셔야 될 것 같아요, 손님.\n손님: 채권 담당하시는 분하고\n손님: 그렇죠.\n상담사: 네, 네.\n손님: 지금 통화는 어려울까요, 채권담당자랑? \n상담사: 배정이 지금 되어 있는 게 아니기 때문에 그 법원에서 말씀 주셨던 것처럼 그 이사하면 요즘에 신청이 된다라고 말씀을 주셨잖아요. 그렇다라고 하면 이게 공유가 되면서 담당자가 배정되거든요.\n손님: 아 이거 그 지금 정지돼 있는 거 풀 수는 없을까요?\n상담사: 네, 맞아요. 이거는 연체 중인 상태에서는 전체적으로 지금 상태에서는 완납이 됐고 완납 증명서를 보내주셔야 풀 수 있어요.\n손님: 아 네, 고맙습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다. \n손님: 네, 수고하세요.\n손님: 네.",
		"consulting_time": "16:00"
	}
]