[
	{
		"source_id": "22945",
		"source": "하나카드",
		"consulting_date": "2025-08-22",
		"consulting_category": "승인취소/매출취소 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "58",
		"consulting_length": 463,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 다른 게 아니고요.\n상담사: 네.\n손님: 아, 그 제가 돈을 그 ▲▲▲원을\n손님: 그 올가드림뷰티에서 신용카드를 긁었거든요.\n상담사: 네.\n손님: 그런데 그 사장님께서\n손님: 아까 제가 전화를 했는데 절 보고 카드사나 전화해 가지고 알아보라 해서 제가 전화했는데 지금 여기 카드사에서는 제가 할 수 있는 건 없고\n손님: 그 사장님께 그 신청을 취소를 해야만이 된다고 해 가지고 제가 다시 전화를 드려가지고 지금 그 사장님께서 금방 전화가 왔었는데 카드사에서 취소가 되었다고\n손님: 전화가 왔는데\n손님: 만약에 취소가 되었다고 하면 저한테 문자라든지 뭔가 와야 되는지 오지를 않아가지고 제가 궁금해서 전화드렸거든요.\n상담사: 네. 거래 건 확인 후 안내해 드릴 텐데요. 전화 주신 손님 생년월일과 휴대폰 번호 말씀해 주시겠습니까?\n손님: 네.\n손님: ▲▲년 ▲▲월 ▲▲일이고요. ▲▲▲에 ▲▲▲▲에 ▲▲▲▲▲▲.\n상담사: 전화 주신 손님 본인 성함 말씀해 주시겠습니까?\n손님: ▲▲▲이요.\n상담사: 결제 은행 어디이신가요?\n손님: ▲▲은행이요.\n상담사: 예, 확인 감사합니다. 궁금해 하시는 거래 건에 정보가 날짜는 어떻게 될까요?\n손님: ▲▲월이나 다음 한 ▲▲시쯤, ▲▲시 넘어서 결제한 것 같아요.\n상담사: 네. ▲▲월 ▲▲일에 올가드림뷰티에서 ▲▲▲원을 3개월로 결제를 하셨는데요.\n손님: 네.\n상담사: 취소는 언제 하셨나요?\n손님: 아까요.\n상담사: 오늘이요?\n손님: 네.\n상담사: 손님. 그러면 이미 매입 처리가 된 거래 건이기 때문에 취소가 바로 반영되지 않고요. 평일 기준으로 하루에서 2, 3일 정도까지는 기다려주셔야 합니다.\n손님: 네.\n손님: 아, 그러면 기다리면 문자가 오는 거예요?\n상담사: 네. 정상적으로 처리가 되면은 손님께서 문자 서비스 신청해놓으셨기 때문에 저희가 취소 문자를 알림톡이나 이거 일반 문자로 보내 드립니다.\n손님: 예.\n손님: 음, 그러니까 사장님께서 취소를 하셨다고 아까 전화가 와 가지고 그런데 뭐가 문자가 오지 않아서\n손님: 그게 궁금해가지고 제가 다시 전화드렸거든요. 아까 한 2, 3일 정도 걸려야 된다는 거예요?\n상담사: 네. 해당 기간이 지나도 취소가 안 되어 있다면은 결제하신 곳으로 한번 더 문의를 해보셔야 합니다.\n손님: 만약에\n손님: 그쪽에서 지금 취소가 됐다고 했는데 제가 그 거기로 가가지고 그냥 카드를 그 원래 ▲▲개월 할부로 할 때 썼던 거기다가 제 카드 다시 넣어가지고 해도 되는 건가요?\n상담사: 카드 단말기에 따라서 결제했을 때 쓴 카드를 넣어야 취소가 되는 경우도 있습니다.\n손님: 그렇죠?\n상담사: 네.\n손님: 아, 그러면 제가 한번 오늘 저녁에 가서 한번 해봐야 되겠네요. 그럼 되는지 안 되는지는 알겠네요.\n상담사: 이미 취소 처리 하신 건 아니세요?\n손님: 취소 처리를 했다 그랬다고 하시더라고요.\n상담사: 네.\n손님: 그랬는데 취소 처리를 했는데\n손님: 취소 처리를 했으면 제 카드가 지금 거기가 다시 꽂으면 되는 거 아니에요?\n상담사: 그 무슨 말씀인지 다시 한번 말씀해 주시겠어요?\n손님: 아, 거기 사장님은 취소를 했다고 했잖아요.\n상담사: 네.\n손님: 그런데 지금 제가 문자도 안 오고 이러니까 제가 다시 그 샵에 가가지고 제 카드를 ▲▲개월 긁었던 그 기계에다가 다시 제 카드를 넣으면은\n손님: 뭐 문자 같은 게 오고 그렇지는 않나요?\n상담사: 그러셔도 똑같이 기간 걸립니다.\n손님: 아, 그래요? 그럼 한 2, 3일 그냥 기다려야 된다는 거네요?\n상담사: 네.\n손님: 아, 그럼 다음 주 월요일 돼야 한다 그 말이잖아요?\n상담사: 네. 다음주 월요일 정도까지는 기다려보셔야 되고요. 그 후에도 취소가 안 되었다라면은 결제하신 곳으로 취소 접수 잘 된 건지 한번 더 확인해달라고 요청하셔야 합니다.\n손님: 아 네. 알겠습니다.\n상담사: 네. 상담원 ▲▲▲이었습니다.\n손님: 예.\n\t                                        ",
		"consulting_time": "13:00"
	}
]