[
	{
		"source_id": "22854",
		"source": "하나카드",
		"consulting_date": "2025-08-21",
		"consulting_category": "선결제/즉시출금",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "41",
		"consulting_length": 510,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 안녕하세요? \n상담사: 안녕하십니까? \n손님: 그 한 ▲▲월 ▲▲일에 결제를 다 했거든요? 그 ▲▲월에 내야 될 거를 미리 선결제를 했는데 지금 확인해 보니까 어 ▲▲월에 내야 되는 금액이 ▲▲원이더라고요.\n상담사: 아 그러셨습니까? \n상담사: 손님, 우선 본인 확인 먼저 하겠습니다. ▲▲▲ 님 본인 맞으십니까? \n손님: 예. \n상담사: 감사합니다. ▲▲일에 선결제로 ▲▲▲▲▲▲▲원을 결제하신 걸로 확인되고 있는데요, 그때 선결제 하실 때는 당월 결제 금액이 아직 확정되어 있지 않은 상태예요. 그래서 그때 결제하신 거 외에도 지금 남은 금액이 있어서 예정인 걸로 확인되고 있어요.\n손님: 어 그게 출금 금액이 아니었던 거예요? \n상담사: 네, 할부 이용 건으로 해서 청구 금액이 확인되고 있고요, 할부 이용 건을 한 번 확인해 보겠습니다.\n손님: 예. \n상담사: 네, ▲▲월 ▲▲일에 이용하셨던 ▲▲▲▲▲원 할부하신 것에 대해서 1회차가 청구되는 걸로 확인되고 있습니다.\n손님: 어 그거 ▲▲개월로 제가 한 것 같은데\n상담사: 네, ▲▲개월로 하셔서 그 1회차분 ▲▲▲원이 이번 달부터 청구가 되기 시작한 거예요.\n손님: ▲▲▲▲▲원을 ▲▲개월 하면 한 ▲▲▲▲원 쓰다가 그냥\n상담사: 그런데 지금 아마 남은 원금이 ▲▲▲▲▲원으로 확인되고 있어서요, 그때 손님께서 선결제를 하신 내역이 있었는지 한번 확인해볼 텐데요, 잠시만 기다려 주시겠습니까? 예, ▲▲▲▲원을 그 선결제하신 ▲▲월 ▲▲일에 납부하셨어요. 그래서 남은 금액을 ▲▲개월로 나누게 된 겁니다.\n손님: 네, 이해가 안 가는데 ▲▲▲▲일 ▲개월로 선결제하면\n상담사: 그게 아니고요. 그 손님께서 ▲▲▲▲▲원 결제하신 걸로 ▲▲월 ▲▲일 날 결제할 때 하셨는데요, 그때 그 중에서 ▲▲▲▲원을 결제하신 셈이에요. 그래서 이제 남은 금액이 ▲▲원이 남았고요, 그 남은 금액은 ▲▲개월로 나누어서 ▲▲▲▲원을 청구하게 된 겁니다.\n손님: 그러니까 이해가 되는데요. ▲▲개월로 제가 신청했는데 ▲▲개월 네, ▲▲개월분을 제가 정리했는데 또 나머지를 하는 게 나누어 갖기도 그 중 3분의 1을 내라고 하는 게 이거는 제가 처음에 ▲▲개월로 한 거는 실상 안 맞는 거 아닌가요? \n상담사: 네, 그 손님께서 선결제를 하시는 그 시점이 당월 청구 금액이 확정돼 있는 상태가 아니였어요. 그렇게 당월 청구 금액 확정되지 않은 상태에서는 손님께서 직접 하시게 되시면 당월 금액으로 결제가 되지를 않아요. 그 중에서 ▲▲가 결제되는 거고 그럼 이제 남은 금액은 ▲▲개월로 나눠서 청구를 하게 되는 거라서요, 지금 현재 기준으로 봤을 때는 ▲▲▲▲원 결제하시고 남은 원금이 ▲▲▲▲▲원이었고 그 금액을 ▲▲개월로 나눠서 청구를 하게 된 거예요.\n손님: 네. \n상담사: 혹시 손님이 ▲▲▲▲▲▲▲원 결제하신 거에 대해서 이번 달 결제 금액을 납부하시는 거라고 생각하시고 납부를 하셨던 거세요? \n손님: 네, 네.\n상담사: 그러면 혹시 이 금액을 입금 취소를 하고 제가 다시 당월 결제 금액 확정이 되었으니까 당월 결제 금액으로 결제해드릴까요? \n손님: 어 그렇게 하면 ▲▲▲▲원은 안 해도 되는 거예요? \n상담사: 네, 그렇죠. 이제 당월 금액이 확정됐으니까 이전에 입금하셨던 거 입금 취소를 하고 다시 이번 달 결제 금액으로 해서 결제를 해 드릴 텐데요, 그렇게 진행해드릴까요? \n손님: 네, 그렇다면 어쨌든 제가 처음에 생각했던 ▲▲개월로 했어야 되는 거잖아요, 그렇죠?\n상담사: 네, 그럼 입금 취소 진행하겠습니다. 잠시만 기다려 주시겠습니까? \n손님: 예.\n상담사: 책임자 승인 중에 있습니다. 잠시만 더 기다려 주시겠습니까? \n손님: 예. \n상담사: 예, 기다려주셔서 감사합니다. 입금 취소가 되었고요, 그럼 취소된 금액을 먼저 손님의 계좌로 입금한 다음에 다시 출금 진행을 하도록 하겠습니다. 결제 계좌 이용하시는 ▲▲은행은 정상적으로 입출금 가능한 계좌가 맞습니까? \n손님: 예. \n상담사: 네, 잠시만 기다려 주시겠습니까? 결제 요청 중에 있습니다.\n손님: 네. \n상담사: 네, 기다려주셔서 감사합니다. 입금되었고요, 그럼 이제 당월 확정된 금액으로 ▲▲▲▲▲▲▲▲▲원을 다시 결제 계좌에서 출금 진행하도록 하겠습니다. 잠시만 기다려 주시겠습니까? \n손님: 네. \n상담사: 네, 기다려주셔서 감사합니다. 요청하신 대로 출금 처리되었고요, 당월 결제 금액을 완납하셨습니다.\n손님: 네, 알겠습니다. 감사합니다.\n상담사: 네, 감사합니다. ▲▲카드 상담원 ▲▲▲였습니다.\n손님: 예. ",
		"consulting_time": "14:30"
	}
]