[
	{
		"source_id": "25523",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "70대",
		"consulting_turns": "67",
		"consulting_length": 391,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 여보세요?\n상담사: 네, 안녕하세요?\n손님: ▲▲카드 제 게 아니고 제 남편 건데요.\n상담사: 네.\n손님: 카드 쓰고 현재 쓸려고 보니까 없어요.\n손님: 어디 썼는지도 모르겠고 사용내역하고 좀 알려줬으면 좋겠네요.\n상담사: 그러세요?\n상담사: 혹시 지금 배우자분이 같이 계시나요?\n손님: 아니 같이 안 있는데요.\n상담사: 안 계세요? 저희가 본인분이 아니시면 사용 내역까지 확인되지는 않고 사용이 안 돼야 되니까 분실정지까지는 해 드릴 수가 있는데 정지 먼저 좀 할까요?\n손님: 예.\n손님: 어 그럼 정지했다가 다시 해지할 수 있죠, 만약에 찾으면?\n상담사: 네, 맞아요. 찾으시면은 카드 찾으신 거를 소지하고 카드명의자분이 직접 전화 주시면 분실 해제돼요.\n손님: 네.\n손님: 아 명의자분이 해야 되고.\n상담사: 그쵸, 본인이 하셔야 돼요. 신고만 다른 문의하실 수 있고 재발급이나 분실 해제는 본인이 연락 주셔야 됩니다.\n손님: 분실 해제는요, 좀 찾아보고 전화해서 해도 되죠?\n상담사: 안전하게 그냥 정지하시고 찾으면 전화 주셔서 하는 게 더 낫지 않을까요? 괜히 불안하시잖아요.\n손님: 예.\n손님: 그렇네요. 일단 지금 해지 중지해 주세요, 그럼.\n상담사: 그러겠습니다. 그러면 그 명의자분 휴대폰 번호 말씀해 주세요.\n손님: ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: ▲▲▲▲\n상담사: 네, 명의자분 성함하고 생년월일 확인해주시겠습니까?\n손님: ▲▲▲\n상담사: 네.\n손님: ▲▲▲▲▲▲▲\n상담사: 확인 감사합니다. 카드 그러면 언제 잃어버렸는지는 모른다고 하셨고 장소도 그럼 모르시겠네요?\n손님: 그러게요.\n손님: 제가 쓰는데 그 카드를 어제 뭐 쓴지도 모르겠네 지금 오늘 쓸려고 찾아보니 없어요.\n상담사: 네, 장소는 모름으로 등록해 드릴까요?\n손님: 예.\n상담사: 그럼 분실 일자는 며칠 정도 전에 쓰신 것 같으세요?\n손님: 그것도 정확히 모르겠어요. \n손님: 그 이때까지 사용한 게 있는지 그것 좀 확인 좀 안 되나요?\n상담사: 네, 그건 본인이 아니시면 저희가 말씀을 드리지 못하게끔 되어 있어서요. \n손님: 네, 그럼 분실 일자 그냥 오늘 날짜로 해주세요. 그리고 본인이 전화해야지 돼요, 가족인데도?\n상담사: 저 우선은 안전하게 정지를 해 드릴 테니까요, 마지막 사용 내역 확인하시거나 이런 거는 저 24시간 근무하거든요. 그럼 이제 남편분이 전화 주시면 되세요.\n손님: 예.\n상담사: 우선 정지부터 좀 해드리겠습니다.\n손님: 저 혹시 언제 썼는가 그것 까지는 좀 알 수 있어요? 할 수 없나요?\n상담사: 그거 안내 못 해 드립니다.\n손님: 네, 알겠습니다.\n상담사: 네, 그러면 지금 분실 일자는 그럼 오늘 날짜로 잡을까요?\n손님: 그렇게 해야겠지요, 뭐.\n상담사: 네, 그러면 지금 전화주신 어 배우자님 성함 말씀해 주세요.\n손님: 네.\n손님: ▲▲▲\n상담사: 네, 연락처는 어느 분 거 적어놓을까요?\n손님: 제 걸로 해주세요. ▲▲▲▲▲▲▲▲\n상담사: 네.\n상담사: ▲▲▲▲▲▲▲▲▲▲▲ 적어서 오늘 날짜로 해서 분실 정지부터 할게요.\n손님: 예.\n상담사: 네, 분실 정지 안전하게 정지가 되었기 때문에 안심하셔도 되시구요.\n손님: 네.\n손님: 제 카드도 있는데 제 카드 말고 남편 카드가 없어요. \n상담사: 네, 네 제가 손님 거는 정보 아까 안내차 봤잖아요? 우선은 ▲▲▲님 거 카드 정지 안전하게 했으니까요. 걱정하지 마시고 마지막 사용 내역이나 분실 해지 하실 때도 꼭 본인분 연락 주셔야 되고요, 분실 재발급도 만약에 필요하시면 본인분 연락 주시면 되세요.\n손님: 네.\n상담사: 카드는 안전하게 정지했습니다.\n손님: 예, 알겠습니다. 감사합니다.\n상담사: 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "09:30"
	}
]