[
	{
		"source_id": "25010",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "명세서 재발송 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "56",
		"consulting_length": 378,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 수고 많으십니다. 문의 좀 하려고요.\n상담사: 네, 감사합니다. ▲▲▲님 본인 맞으십니까?\n손님: 네, 안녕하세요?\n상담사: 네, 감사합니다. ▲▲카드 상담사 ▲▲▲입니다. 말씀해 주시겠습니까?\n손님: 지금 저 ▲▲월분 이용 대금 명세서 도착이 안 됐거든요.\n손님: 그런데 저기 사용한 거 메모한 걸 보니까 결제한 그 금액이 한 ▲▲원 정도 ▲▲일 내라서\n손님: 그게 궁금해서 전화 드렸습니다.\n상담사: 아 네, 그러십니까? 일단 본인 확인이 되어야 저희가 상담이 가능합니다. 일단 본인분 한 번만 바꿔주시겠습니까?\n손님: 예, 맞습니다. \n손님: 안녕하세요?\n상담사: 아니, ▲▲▲님 본인 맞으십니까?\n손님: 네.\n상담사: 네, 혹시 지금 상담 가능하십니까?\n손님: 네.\n상담사: 네, 아니시면 스피커폰으로 상담 가능하십니까?\n손님: 네.\n상담사: 네, 그러시면 공동 상담으로 진행하겠습니다.\n손님: 예.\n상담사: 네, 이번 달 청구서 부분이요, 확인을 한번 해보니까 ▲▲▲▲▲▲▲▲▲▲원으로 지금 청구되신 금액인데요, 이 부분 먼저 확인해 드렸고요. 지금 나머지 실제 청구 금액 확인을 한번 하겠습니다. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 손님 기다려 주셔서 감사합니다. 실제 입금되신 금액도 ▲▲▲▲▲▲▲▲▲▲원으로 확인되시는데요, 어떤 부분에서 차액이 발생했다는 말씀이신가요?\n손님: 지금 어느 부분인지를 제가 말씀드려도 될까요?\n상담사: 네, 말씀해 주시겠습니까?\n손님: 저기 어느 그 저기에서는 현재 그 사용하는 금액을 매일 매일 내가 뭐를 하고 있거든요. 영수증도 장기 보관을 하고요. \n손님: 그런데 특별하게 저기한 게 없는데 한 뭐 ▲▲원 차이가 나면은 계좌는 어 한달 저기 명세서 보면 대출을 하는데 이번에는 명세서가 아직 도착을 안 했어요.\n상담사: 네, 네.\n손님: 지금 메모한 거 ▲▲▲▲▲▲원 정도인지 저희가 사용한 걸로 지금 기록이 돼 있거든요. 그래서 한 ▲▲▲원 정도 차이가 나요. 그래서 너무 큰 금액이 차이가 나니까 \n손님: 서류 언제 보내주시는지, 왜냐하면 다른 명세서는 도착했는데 지금 전화드린 이건 뭐 명세서만 도착이 안 됐어요. 그래서 전화 드렸습니다.\n상담사: 네, 손님 그 명세서 재발송 처리로 도와드려도 되겠습니까?\n손님: 아니요, 우리 명세서가 발송이 안 됐습니다. 항상 체크를 하는데 이것만 지금 빠졌거든요. \n상담사: 네, 명세서는 이미 발송한 걸로 지금 확인되고 있습니다.\n손님: 발송 일자는 대략 며칠에 발송이 됩니까?\n상담사: 예, 저희 지금 청구 작업 기간인 그 당일 날 발송해 드렸는데요, 지금 ▲▲일이 결제일이시라서 ▲▲월 ▲▲일 이후로 지금 저희가 발송은 이미 진행되었습니다,\n손님: 예, ▲▲월 ▲▲일 이후면 오늘이 ▲▲월 ▲▲일이니까 벌써 도착을 할 수 있는데 이것만 지금 빠졌거든요. 다른 ▲▲카드 거, 다른 것도 있는데 그거는 도착했어요.\n상담사: 네.\n손님: 그래서 계속 어떻게 이것만 좀 누락이 됐나 싶어서요. \n상담사: 네, 저희가 재발송으로 진행하겠습니다.\n손님: 예, 그러면 차이 나는 건 그 도착해서 확인을 해야 됩니까, 혹시?\n상담사: 네, 아니시면 급하신 건이면 저희가 이메일 발송으로 진행해도 되겠습니까?\n손님: 이메일이요? 네.\n손님: ▲▲▲ \n상담사: 네.\n상담사: ▲▲▲\n손님: ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲\n상담사: 네, ▲▲▲▲.\n손님: 예, ▲▲▲▲▲이고요.\n상담사: 네, ▲▲▲▲▲이고요, 지금 바로 발송하겠습니다.\n손님: 예, 감사합니다.\n상담사: 네, 상담원 ▲▲▲이었습니다.\n손님: 네, 건강하시고요. \n상담사: 네, 감사합니다.",
		"consulting_time": "10:30"
	}
]