[
	{
		"source_id": "200020",
		"source": "하나카드",
		"consulting_date": "2025-08-01",
		"consulting_category": "오토할부/오토캐쉬백 안내/신청/취소 ",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "67",
		"consulting_length": 436,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예.\n손님: 그 오토 서비스는 선입금 좀 가상계좌 받을려고 하는데요.\n상담사: 네.\n손님: 네?\n상담사: 가상계좌를 받으셨습니까?\n손님: 여보세요?\n상담사: 네 가상 계좌를 받으신 걸까요?\n손님: 아니 받을려고요. 선입금을 오늘 해야 내일 차가 나오거든요.\n상담사: 네.\n상담사: 내일 결제하시는 걸까요?\n손님: 아 오늘 이제 저기 뭐야 이거를 저기 뭐야 해 놔야지 오늘 입금을 할 거예요.\n상담사: 차 금액은 다 확인하셨을까요?\n손님: 네.\n상담사: 네 취등록세 빼시고 계약금 뺀 금액 확인하셨습니까?\n손님: 네.\n상담사: 네, 준비해 놓으신 금액 어떻게 되실까요?\n손님: ▲▲▲\n손님: ▲▲▲▲▲▲원\n상담사: 네.\n상담사: ▲▲▲▲▲▲▲▲원이신 거고요?\n손님: 네 네 네.\n상담사: 네 저희가 ▲ 단위까지 밖에 등록이 안 되시기 때문에 ▲▲원을 보내드리면 ▲▲▲▲▲▲원이 되세요.\n손님: 네.\n상담사: 가상계좌는 ▲▲▲▲▲▲원을 입금을 해 주시고 카드 결제를 하실 때 말씀해준 금액\n손님: 아 그거 지금적지를 못하는데 문자로 보내주세요.\n상담사: 아 예 문자 발송 해드리겠습니다.\n손님: 네.\n상담사: 네, 차액금이 발생하시면 차액금은 일주일 안에 결제 계좌로 자동 환급처리되시고요.\n손님: 네.\n상담사: 네, 차량 브랜드는 어디십니까?\n손님: 현대요.\n상담사: 예, 차종 어떻게 되실까요?\n손님: 1톤 포터에요.\n상담사: 예, 포터이신 거고요. 제가 본인 확인 후에 안내해드리겠습니다. 저희 카드사에 등록돼 있는 휴대폰 번호 말씀해 주세요.\n손님: ▲▲▲▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네, 전화 주신 손님 본인에 성함 어떻게 되십니까?\n손님: ▲▲▲\n상담사: 네, 생년월일 말씀해 주세요.\n손님: ▲▲년 ▲▲월 ▲▲일\n상담사: 예, 저희 카드 사용하시면 출금되는 계좌 어느 은행으로 등록되어 있으실까요?\n손님: ▲▲은행으로 돼 있을까요?\n상담사: 네, 확인 감사합니다. 그러시면 제가 가상 계좌 선입금 방식으로 등록을 해 드릴 거고요. 몇 가지 유의 사항 바로 안내해드리겠습니다.\n손님: 예.\n상담사: 네, 차량 구매 시에만 적용이 되는 캐시백 이며 기존 카드 서비스 에 적용되는 포인트 마일리지 청구 할인 서비스 캐시백 등은 중복 적용되지 않습니다. 가상계좌번호는 휴대폰으로 문자 발송해드리겠습니다.\n손님: 네.\n상담사: 예약하신 ▲▲▲▲▲▲원 동일하신 금액 한번에 입금해 주시면 바로 특별 한도가 발생이 되시고요. 이렇게 발생할 특별 한도는 입금해 놓으신 날부터 ▲▲일 이내 카드 사용해 주셔야 됩니다, 저희가 보내드린 거.\n손님: 네.\n상담사: 한 계좌에 금액은 먼저 입금을 해주시고 본인의 개인 신용 카드로 자동차 판매 업종으로 등록된 가맹점에서 한번에 일시불로 결제해주시면 차량 결제 후 한 달 이내에 결제 계좌로 사용하신 금액\n상담사: 에 대한 1.3%를 현금으로 지급해드립니다. 캐시백 지급은 ▲▲▲원 이상 일시불 결제 시 적용이 되시고요. 가상 계좌 입금 시 이체 한도제한으로 분할 입금하실 경우에는 5회까지 가능하시고요.\n손님: 네.\n상담사: 네, 차량 결제로 변동사항으로 취소하고 재결제 시에도 이벤트를 재등록 후 진행 하셔야 캐시백 지급이 가능하시기 때문에 저희 부서로 다시 한번 문의를 해 주시고요. 혹시라도 차량 결제\n손님: 네.\n상담사: 매출 취소가 이뤄지셔서 환급을 받으셔야 된다하시면 자동차 결제하신 전체 금액에 대한 환급은 자동으로 이루어지지 않습니다. 그래서 환금 문의도 저희 부서를 통해서 진행해 주시기 바라겠습니다. 이번 달 말일\n상담사: 아직 차량을 결제하지 않으실 경우 지급되는 캐시백 율이 달라질 수 있으시고요. 카드는 캐시백을 받으실 때까지 보유하고 계셔야 됩니다. 네, 안내 다 해드렸고요. 지금 가상계좌는 문자 발송해드렸습니다.\n손님: 네.\n상담사: 네, 다른 문의 사항 없으실까요?\n손님: 네 네.\n손님: 입금할 건데\n손님: 예.\n상담사: 네 네 예 문자발송한 금액이랑 그리고 저희가 그 다 같이 있으니깐요. 같이 확인하시면 되시고 입금하시면 입금된 내역에 대한 문자도 다 발송을 해드려요.\n손님: 네.\n상담사: 네 네,상담사 ▲▲▲이었습니다.\n손님: 예, 월 상환 그\n상담사: 네, 감사합니다.",
		"consulting_time": "16:30"
	}
]