[
	{
		"source_id": "24684",
		"source": "하나카드",
		"consulting_date": "2025-08-30",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "38",
		"consulting_length": 438,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 네, 여보세요?\n상담사: 네, 안녕하세요?\n손님: 아 어제 문자를 받았는데\n손님: 아 잠깐만요.\n상담사: 네.\n손님: 어 그 뭐지, 초과 한도로 어제 그 엘지전자에서 렌탈하는 금액이 빠져야 되는데 그 초과 한도가 이렇게 메시지 뜨면서 안 되는 것 같은데 이거 때문에 재전화 드렸어요. \n상담사: 네, 확인 도와드리겠습니다. ▲▲▲ 님 본인 맞으세요?\n상담사: 네, 신용 한도 같은 경우는 사용하셨던 금액에 대해서 납부를 해주셔야 한도가 복원이 되는 거기 때문에 현재 고객님께서 결제일 12일로 확인되세요.\n상담사: 그래서 현재 고객님께서 당월 확정 금액 2백만 원을 납부해 주시지 않으셔서 현재 사용 한도가 250만 원으로 잔여 한도가 50만 원밖에 없습니다. \n손님: 음 아 그런데 어제 잔여 한도가 그러면 작아서 거기 거는 결제가 안 되고 오늘 거는 결제가 돼 있는 건가요? 이게 결제일이, 잠깐만요.\n상담사: 네.\n손님: 2일 날 12일인가 그렇죠? \n상담사: 네.\n손님: 아 그럼 12일이 돼야 하나요? 아니면 이거를 그 엘지전자에 60만 원인가 이게 지금 취소가 되잖아요, 한도 때문에. 이거를 그러면 한도를 확보할 수 있는 방법이\n상담사: 이제 이 부분에 대해서는 납부를 해주신다고 하면 그 한도 만큼의 금액을 납부해 주시는 방법과 아니면 현재 확인해 보니 고객님께서 한도 상향 즉시 가능 대상자이기 때문에 그 부분도 있습니다. \n손님: 그러면 한도 상향만 하면 이거 뭐지, 엘지전자에서 빠져야 되는 60만 원이 자동으로 빠질 수 있게 되나요?\n상담사: 그런데 그 부분에 있어서는 이제 엘지전자 쪽으로 말씀을 해주셔야, 이제 엘지전자에서 승인 건에 대해서 발송을 해주셔야만 여기에서 승계되는 거기 때문에 한도가 복원이 된다고 해서 바로 빠져나가는 부분에 대해서는 엘지전자로 문의를 해주셔야 합니다. \n손님: 어 그럼 이 금액이 어제는 안 빠졌기 때문에 다시 제가 전화를 해야 된다는 거죠? \n상담사: 그렇죠.\n손님: 어 지금 한도가 250만 원으로 되어 있는 걸로 알고 있는데\n상담사: 네.\n손님: 그러면 300만 원이나 350만 원으로 조금 더 올리고 싶은데 가능해요? \n상담사: 어 그럼요, 고객님. 최대 400만 원까지 가능한데 어떻게 원하시는 걸까요?\n손님: 음 그냥 그러면 100만 원만 더 늘려도 되죠? 그 350으로요.\n상담사: 350만 원으로 말씀하시는 거예요?\n손님: 네, 그러면 이거를 이제 일부 년도에 전화하면 이 요금을 내가 내는 거잖아요, 맞죠? \n상담사: 네, 그러면 현재 고객님 카드 사용 한도는 350만 원으로 올리고요, 그리고 현금 서비스는 기존에 이용하시지 않으셨는데 이거 그대로 0원으로 설정을 도와드릴까요? \n손님: 어\n손님: 네, 네 단기 대출이든 뭐든 그건 다 0원이요. \n상담사: 네, 처리 중에 있습니다. 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 네, 정상적으로 처리 완료되었고요, 한도 상향도 바로 완료가 되었는데 현재 잔여 한도는 150만 원으로 확인되시고요. 이 부분에 대해서는 전산 반영이 지연될 수 있기 때문에 5분에서 10분 이후에 한번 다시 연락 부탁드리겠습니다. \n손님: 아 5분에서 10분 뒤에 그러면 여기 아까 결제가 취소됐는데 거기다 전화하라는 거죠? \n상담사: 네, 맞습니다, 고객님.\n손님: 아 알겠습니다. \n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 네.\n\t                                        ",
		"consulting_time": "15:00"
	}
]