[
	{
		"source_id": "24314",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "58",
		"consulting_length": 358,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 안녕하세요?\n손님: 네, 안녕하세요?\n상담사: 네, ▲▲▲ 님 본인 맞으십니까?\n손님: 네.\n상담사: 네, 반갑습니다. 제가 한도 상향으로 전달을 받았는데요.\n손님: 네.\n상담사: 한도 상향 건에 대해서 심사를 받으려면요,. 반드시 외국인등록증을 보내야 하지만 심사를 받을 수가 있고요, 보내지 않으면 심사가 어렵습니다. 외국인 등록증은 팩스 또는 이메일로 보내시면 되는 건데요.\n손님: 네.\n상담사: 어느 쪽으로 보낼 수가 있는 거세요?\n손님: 팩스는 팩스로만 할게요.\n상담사: 팩스로 가능하세요?\n손님: 그러면 그 핸드폰 가게 가서 보내도 돼요?\n상담사: 그래도 상관없으시고요. 팩스 번호 어차피 제가 문자로 따로 드릴 거니까 그 번호로 보내시면 되는 거고요. 언제까지 보낼 수가 있는 거예요?\n손님: 네.\n손님: 2시요.\n상담사: 2시요?\n상담사: 그러면은 2시까지 발송해 주시면 되는 거고요, 오후 2시까지 발송 부탁드리겠고요, 손님.\n손님: 네.\n상담사: 그리고 이제 접수를 저희가 먼저 진행을 하겠습니다. 필요하신 금액은 얼마가 필요하신 거예요?\n손님: 네.\n상담사: 금액을 말씀을 해 주시겠어요?\n손님: 아, ▲▲▲\n상담사: 네, ▲▲을 더 추가해서 총 한도 ▲▲▲원 맞으세요?\n손님: 네, 네.\n상담사: 알겠습니다. 심사 진행을 위해서 신용정보조회에 동의하십니까?\n손님: 네.\n상담사: 네, 꾸준하게 이용하시는 정기 한도로 심사를 진행해 드리고요, 한도 상향 필요하신 이유가 지금 한도가 이용할 때 좀 부족하다는 말씀이신 걸까요?\n손님: 네, 네.\n상담사: 네, 요청하신 ▲▲▲원이 다 되면 너무 좋겠지만 일부 상향될 경우에 일부 상향 되는 것에 동의하십니까?\n손님: 네.\n손님: 만약에 안 되면 ▲▲▲이라도.\n상담사: 예, 그래서 일부 상향하는 거에 동의하셔야지만 올라가는 금액이 있는 걸 제가 해 드릴 수가 있습니다. 동의하시겠습니까?\n손님: 네, 네.\n상담사: 예, 한도 심사를 위해 손님 혹시 그 소득 서류 확인 가능할까요?\n손님: 소득은 없어요.\n상담사: 직장에 근무하시거나 개인 사업하는 뭐 따로 없다는 말씀이세요?\n손님: 아, 마사지 하기 때문에 서류가 없어요.\n상담사: 네.\n상담사: 뭐 공공 기관 통해서 서류 확인 이런거 없는다는 말씀이신 거예요?\n손님: 그렇죠. 우리가 에프사 비자기때문에 마사지 하기 때문에 그게 안 돼요. \n상담사: 예.\n상담사: 그러면은\n상담사: 서류 없이 심사를 진행해 드릴 건데 괜찮을까요?\n손님: 네, 네.\n상담사: 네, 서류 없이 심사 진행해 드리고요. 발송 시 보다는 조금 불리할 수 있는 거 참고하시면 되고 ▲▲은행 거래하시는 분이실까요?\n손님: 네, 네.\n상담사: 네, 접수 진행해 드렸고요. 심사 결과는 빠르면 당일 오늘이고요. 만약에 늦게 되면 내일 중으로 결과는 문자로 발송해 드리고요. 문자 보내 드릴 거고 전화번호 ▲▲▲에 ▲▲▲▲에 ▲▲▲▲번 맞습니까?\n손님: 네, 네. 맞아요.\n상담사: 네, 이 번호으로 문자를 드릴 거니 확인해 주시면 되고 방금 손님 문자로요, 그 팩스 번호 보내드렸거든요. 문자가 도착했는지만 좀 말씀해 주시겠어요?\n손님: 네, 잠깐만요.\n상담사: 네.\n손님: 네, 팩스 번호 들어왔어요.\n상담사: 네, 손님 등록증은요. 앞면, 뒷면 다 필요하니까요 꼭 앞면, 뒷면 같이 보내시기 바라겠습니다.\n손님: 네.\n손님: 고맙습니다.\n상담사: 감사합니다. ▲▲카드 상담원 ▲▲▲이었습니다.\n손님: 예, 수고하셨습니다.\n상담사: 네, 감사합니다.",
		"consulting_time": "15:00"
	}
]