[
	{
		"source_id": "200316",
		"source": "하나카드",
		"consulting_date": "2025-08-03",
		"consulting_category": "연체대금 즉시출금 ",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "68",
		"consulting_length": 520,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 안녕하세요? \n상담사: 네, 안녕하세요? \n손님: 네 네 네, 그 제가 지금 그 카드 대금이 미납됐다라고 뭐 연체 뭐 어쩌고 하는 것 같아서 전화를 드렸는데요.\n상담사: 아 그러세요? 잠깐 한번 확인해드려 볼텐데 전화주신 분 성함이 ▲▲▲ 님 본인 맞으십니까? \n손님: 그렇습니다.\n상담사: 아 네, ▲▲카드를 이용해 주셔서 정말 감사합니다. ▲▲▲ 님 우선은 말씀하셨던 것처럼 현재 미납되어 있는 금액이 있더라고요. \n상담사: 어 금액이 현재 기준으로 저희가 ▲▲▲▲▲▲▲▲원이라고 해서 ▲▲일에 납부되신 카드 대금에 대해서 출금 처리가 되어 있지 않았던 걸로 확인되고 있습니다.\n손님: 아니 그 저 제가 준비가 안 되는 게 매번 나가는 그 대금 처리 계좌에 돈이 지금 충분히 들어가 있는데 왜 안 나갔다는 건지 모르겠고, 그래서 뭔가 이상해서\n상담사: 네. \n손님: 그다음 날인가, ▲▲월 ▲▲일인가? \n손님: 그 어 그 계좌에다가 돈을 더 추가했는데도 불구하고 돈을 안 빼가면서 이거 지금\n손님: 그 연체가 됐다라고 그렇게 메시지를 보내서 이거 무슨 소린가 싶어서 그 날도 제가 좀 이해가 안 됐거든요. 그런데 그 알아서 인출됐겠지 싶었는데 뭐 연체 그런 메시지를 보내서 이게 제가 무슨 말인지 이해가 안 되는데요.\n상담사: 우선 연결된 계좌가 ▲▲은행 계좌더라고요.\n손님: 예. \n상담사: 네, 그 계좌에 언제 입금해 주신 거예요? \n손님: 지금 ▲▲, 그 ▲▲카드.\n손님: ▲▲은행으로 돼 있다고요? ▲▲카드가 아니고요? \n상담사: 네, 맞아요.\n상담사: 해당 카드 자체만 별도로 ▲▲▲▲ 카드만 별도로 ▲▲은행 계좌로 연동해 주셨습니다.\n손님: ▲▲은행\n손님: 아\n손님: 이거 지금 그러면 바로 입금을 좀 하려면 어떻게 해야 되나요? \n상담사: 어 그럼 ▲▲은행 계좌에 지금 잔고가 있다라고 말씀을 하시는 거죠? \n손님: 맞아요, 맞아요.\n상담사: 네, 그럼 계좌 번호를 혹시 말씀 가능하실까요? \n손님: 잠시만요.\n상담사: 네. \n손님: ▲▲은행이고요.\n상담사: 네. \n손님: ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲▲\n상담사: ▲▲▲▲\n손님: ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲▲\n상담사: ▲▲▲▲▲요.\n상담사: 네, 말씀해주신 계좌로 해서 ▲▲▲▲▲▲▲원 바로 출금 처리해드릴 거고요. 연결이 된 ▲▲은행 계좌에 잔고가 있다라고 하면 이중 출금 우려 발생될 수 있기 때문에 하루 종일 계좌 잔고를 꼭 비워 두셔야 되고 이중 출금된 금액이 있더라도\n손님: 네. \n상담사: 영업일날 결제 계좌 쪽으로 환불 처리가 가능하기 때문에 정상 계좌인지 확인 부탁드릴게요. 지금 바로 출금 처리해 드리겠습니다. 잠시만 기다려 주시겠습니까? \n손님: 예. \n상담사: 기다려 주셔서 감사합니다. 정상 출금 처리가 완료되었습니다.\n손님: 예 예, 알겠습니다.\n상담사: 네, 저는 상담원 ▲▲▲이었습니다.\n손님: 아 네, 그리고 하나만 여쭤볼게요.\n상담사: 년 . \n손님: 지금 이게 무슨 연체가 되니 어쩌니 하는데 이게 지금 문제가 뭐죠? \n상담사: 네, 예를 들어서 미납이 되셨던 금액에 대해서 출금되지 못하실 경우에 한해서는요, 다른 타사 카드사, 한마디로 신용회사까지 연체가 공유가 되시는 날짜를 미리 사전에 안내해 드리는 거라 오늘 완납이 되어 있었던 부분이기 때문에\n상담사: 공유는 되지 않으세요. \n손님: 그런데 지금 여기 그 이제\n손님: 그거 뭐 저 이렇게 그 등급, 저기 무슨, 아니 이름을 까먹었네.\n손님: 아 저기 뭐죠? 그 아니, 그게 무슨 등급이라고 해야 되나, 그 신용 등급\n상담사: 예를 들어 신용평가 회사 등급 케이씨비나 나이스 쪽으로 따로 공유는, 현재로서는 되지는 않고요. ▲▲카드사 안에서는 면제되셨던 내역에 대해서는 지금 현재 정리가 되신 상태거든요. \n손님: 예. \n상담사: 만약에 어\n손님: 아 그러니까 지금\n손님: 예 예 예, 말씀하세요.\n상담사: 네, 먼저 말씀해 주세요.\n손님: 네 그게 지금 오늘 내가 그 처리가 됐으니까 ▲▲카드에서도 그게 사라진다는 얘기인지\n손님: 아니면 이게 뭐 어디 계속 남는다는 건지 궁금해요.\n상담사: 어 ▲▲카드사에서 내부적으로만 이제 자주 이런 일이 발생되면 한도라든지 뭐 카드 사용 정지 라든지 불이익이 발생될 수 있기는 하시는데 이 부분으로 인해서 신용 평점 회사까지는 공유되지는 않으시는 거죠.\n손님: 아 이 ▲▲카드 안에서는 예금 그게 불이익을 준다는 얘기예요? \n상담사: 네, 자주 발생이 되시면요.\n손님: 아 네, 알겠습니다.\n상담사: 네, 저는 상담사 ▲▲▲이였습니다. \n손님: 네, 감사합니다.\n상담사: 네, 감사합니다.",
		"consulting_time": "17:00"
	}
]