[
	{
		"source_id": "24405",
		"source": "하나카드",
		"consulting_date": "2025-08-29",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "61",
		"consulting_length": 363,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예, 제가 이거 저거 뭐고\n손님: ▲▲카드를 그전에 거 분실부터 하고 새로 발급 받았어야 했는데 이게 뭐 안내 받아갖고 해야 된다하더라고요?\n상담사: 아 그러셨어요? 일단 ▲▲▲님 본인 맞으시고요?\n손님: 네, 네.\n상담사: 네, 소중한 정보 확인 감사드립니다. 일단 ▲▲카드 분실 등록되어 있는 거 분실 해제 요청하시는 거 맞으세요?\n손님: 아니요. 새로 발급 받았거든요.\n상담사: 네.\n손님: 그러니까 이게 거꾸로 돼 가지고 이 새로 발급 받은 카드를 쓸 수가 없어요, 제가.\n상담사: 새로 발급 받으신 카드가 분실 등록이 되어 있으세요.\n손님: 아니요, 그전에 쓰던 게\n손님: 그전에 있었던 카드 분실부터 하고 새로 발급을 해야 되는데\n상담사: 아 새로 분실 등록하고 발급 하셔야 되는데 분실 발급하고 분실 등록을 하셨잖아요?\n손님: 예, 예 네.\n상담사: 그러니까 분실 등록이 되어 있으시고요. 분실 해지를 하시면 사용 가능하시고요.\n손님: 네.\n손님: 분실 해제를 하게 되면 그전에 카드가 분실 해제가 되는 거 아닙니까?\n상담사: 지금 이 카드가요?\n손님: 지금 카드가 새 카드가\n상담사: 예.\n손님: 분실 해제를 하면은 분실됐던 걸 해지하는 거 아니에요?\n상담사: 손님께서 ▲▲카드\n상담사: 일단 단순 재발급을 해 주시고 나서 그 새로 발급한 재발급한 카드를 분실 등록을 해 주셨어요.\n손님: 아니요.\n손님: 분실은 제가\n상담사: 그렇게 해주셨어요.\n손님: 그전에 쓰던 카드를 분실했는데 했다고 분실이라고 했는데\n상담사: 재발급 처리를 하시면은 새 카드가 카드번호가 발생이 되시잖아요? 그게 분실 등록이 되신 거세요.\n손님: 네.\n상담사: 그래서 분실 해지하시면은 \n손님: 그럼 두 개 다 분실로 된거에요?\n상담사: 하나는 분실 등록이 안 되신 거고요.\n손님: 그전에 카드를 분실등록을 해달라고요?\n손님: 제가 이거 그 저거 뭐고 그 카카오톡으로 분실했는데 그전에 지금 카드를 분실했다고 했는데 그거를 분실 등록이요?\n상담사: 그러니까 손님께서 재발급 신청하신 다음에 분실 등록을 하셨어요. 그리고 새 카드가 분실 등록이 되어 있으신 거고요. 이거 분실 해지하면 바로 사용 가능하세요, 손님.\n손님: 네, 네.\n손님: 그러면 그 전에 카드는 어떻게 돼요?\n상담사: 그 전 카드는 사용 안 되세요, 손님.\n손님: 아 그래요?\n상담사: 네.\n손님: 그러면 분실 그 해지해주세요.\n상담사: 카드 번호 끝에 네 자리 말씀해 주세요.\n손님: ▲▲▲▲\n상담사: 잠시만 기다려 주세요.\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 제가 문자로 인증 번호 발송해드렸습니다. 그 보시고 말씀해 주세요.\n손님: ▲▲▲▲▲▲▲요.\n상담사: 예, 에이알에스 연결해 드리면 비밀번호 네 자리 입력해 주세요.\n손님: 네.\n상담사: 잠시만 기다려 주세요.\n손님: 네.\n상담사: 기다려 주셔서 감사합니다. 정상적으로 분실 등록 해제 그니까 분실 해지 처리 다 완료해드렸고요.\n손님: 네, 네.\n상담사: 예, 정상카드 맞으신데 하지만 후불하이패스 기능이나 이런 거는 평일 기준 2, 3일 후에 이용 가능하세요.\n손님: 그러면 그전 카드는 이제 못 쓰죠?\n상담사: 네, 네.\n손님: 아 예, 알겠습니다.\n상담사: 아 네, 후불 하이패스 이용은 평일 2, 3일 후에 이용 가능하신 점 참고해 주세요.\n손님: 네.\n상담사: 네, 상담사 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "13:00"
	}
]