[
	{
		"source_id": "24807",
		"source": "하나카드",
		"consulting_date": "2025-08-30",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "49",
		"consulting_length": 386,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 저 그 원화 차단 내놨었는데요. \n상담사: 아 네, 그러셨어요?\n손님: 그걸 제가 주말에 해지 했는데도 안 되더라고요?\n상담사: 아, 그러셨어요. 먼저 확인하겠습니다. ▲▲▲ 고객님 본인 맞으십니까?\n손님: 네, 맞아요.\n상담사: 네, 잠시만 기다려 주세요.\n손님: 네.\n상담사: 예, 원하시는 건은 원화 차단 되는 거를 해지하시는 건가요?\n손님: 네, 해지요.\n상담사: 아, 잠시만요.\n상담사: 네, 고객님 그 원화로 결제하시는 거 차단한 거 해지하시는 카드가 어떤 카드세요?\n손님: 음 뭐지, ▲▲\n상담사: 그 카드 체크카드, 신용카드 어떤 걸까요?\n손님: 신용 어, 혹시 체크카드도 되어 있나요?\n상담사: 아 네, 먼저 확인을 좀 해 드리려고요.\n손님: 신용카드\n상담사: 네, 신용카드에 원화 결제를 해지하시는 거죠? 잠시만 기다려 주세요, 확인하겠습니다.\n손님: 네.\n상담사: 네, 고객님 그 이용이 원화 결제로 안 되시나요? 지금 그 ▲▲신용카드는 원화 결제 차단이 안 되어 있어요.\n손님: 그렇죠? 제가 앱에 해지를 했는데도 결제가 거절이 되더라고요.\n상담사: 아, 그래요? 잠시만요, 승인 내역 확인하겠습니다.\n손님: 네.\n상담사: 잠시만 기다려 주세요.\n손님: 네.\n상담사: 네, 고객님 지금 그 승인 내역을 보면은 ▲▲월 ▲▲일 날 ▲▲시 ▲▲분의 아고다 이거 승인 취소된 거 확인 되시는데 이건 말씀이실까요?\n상담사: 그리고나서 ▲▲월 ▲▲일 ▲▲시 ▲▲분에 이거를 이제 해지를 하셨거든요.\n손님: 맞아요.\n상담사: 예, 그리고 나서 결제 시도를 해 보셨는데 안 되신 건가요?\n손님: 안 되고 그 다음 날 ▲▲일 날 해지가 돼 있다고 했는데.\n상담사: 아 네, 어떤 거냐 하면 저희 쪽으로 승인 요청이 들어온 게 없어요.\n상담사: 예, 그거는 그쪽에서 가맹점으로 한번 물어보셔야 될 것 같아요, 왜 이게 거절이 되는지.\n손님: 그 해외 항공이요?\n상담사: 네, 왜냐하면 저희 쪽으로 지금 고객님 말씀하신 그 ▲▲▲▲▲신용카드로 총 들어온게 ▲▲월 ▲▲날로 끝으로 이게 확인 되시는데 한번 다시 한번 확인을 해 볼게요. \n상담사: 다른 카드로 지금 요청을 하신건지 고객님 ▲▲월 ▲▲일 날 요청하신 건은 어 체크카드로 승인 요청을 하신 걸로 확인되시는데 혹시 그 ▲▲▲▲▲▲원 맞으실까요?\n손님: 아 네, 맞아요. 그게 들어가있더라고요?\n상담사: 아 네, 그래서 충전 머니가 부족해서 그러거든요. 그래서 충전 머니를 충전하신 다음에 이용을 해주셔야 되고 잠깐만요, 그 체크카드도 풀려있는지 한번 볼게요. 잠시만 기다려 주세요.\n손님: 네.\n상담사: 이거는 어차피 원화로 결제를 하는 거라서 그 저기 결제가 되는 거잖아요. 그래서 충전 금액이 있으면은 결제가 되는건데요.\n손님: 네.\n상담사: 이것도 그 고객님 원하시면은 이거 이 체크카드번호 확인하신 다음에 앱에서 결제 이거 차단 등록 해제하시고 이용을 하시면 되세요.\n손님: 제가 차단을 ▲▲랑 ▲▲▲▲신용카드 2개 해놨는데 그거를 다 정상적으로 되는 거라는 거죠?\n상담사: 네, 그러니까 어떤 거냐면 그 ▲▲에서 출금이 되는 거잖아요. 그 체크카드 이용하실 때 그리고 신용카드는요. ▲▲신용카드는 신용카드로 이용하시게 되면은 신용으로 승인이 되는 거예요.\n손님: 네, 네. 해봤어요.\n상담사: 네, 그래서 ▲▲에서 확인을 하시면은 되세요. ▲▲에서 출금되는 걸 꼭 확인을 해주셔야 되세요, 외국에서 이용하실 때.\n손님: 네, 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예, 감사합니다.\n상담사: 감사합니다.",
		"consulting_time": "12:00"
	}
]