[
	{
		"source_id": "25599",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "일부결제대금이월약정 안내",
		"client_gender": "남자",
		"client_age": "70대",
		"consulting_turns": "48",
		"consulting_length": 383,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. \n상담사: 네, 안녕하세요?\n손님: 이거 그 뭐 카드가 리볼빙 돼 있다고 해서\n상담사: 아 그러신가요? 확인해 보겠습니다. 손님 생년월일과 휴대폰 번호를 말씀해 주시겠습니까?\n손님: 잠깐만요, 바꿔드릴게요.\n상담사: 네, 알겠습니다. \n손님: 여보세요?\n상담사: 안녕하십니까? ▲▲카드 상담사 ▲▲▲입니다. 본인 확인 좀 먼저 할 텐데요. 손님의 생년월일과 휴대폰 번호를 말씀해 주시겠습니까?\n손님: 예, 예 \n손님: ▲▲월이요.\n상담사: 생년월일이요? \n손님: ▲▲월 ▲▲일 예, ▲▲년 ▲▲월 ▲▲일\n상담사: 휴대폰 번호가 어떻게 되세요?\n손님: ▲▲▲▲▲▲\n상담사: 네, 전화 주신 손님의 본인 성함을 말씀해 주시겠습니까?\n손님: ▲▲▲\n상담사: ▲▲카드 결제 은행은 어느 은행이십니까? \n손님: ▲▲은행입니다. \n상담사: 네, 확인 감사합니다. 손님 옆에 계신 분은 어떻게 되시는 분이신지요?\n손님: 아는 사람입니다. \n상담사: 그럼 제가 손님 거 상담하면 되나요? 아니면 지금 옆에 계신 분에게 손님 카드에 대한 모든 상담 안내 및 업무 처리에 대해서 동의해 주시겠습니까?\n손님: 예, 예 \n상담사: 네, 그럼 옆에 분하고 다 처리하도록 하겠습니다. \n상담사: 바꿔주시겠습니까?\n손님: 여보세요?\n상담사: 네, 서명 동의는 받았고요. 일부 결제 금액 이월 약정이랑 리볼빙 서비스 그 최소 금액만 납부하고 계속 이월시키는 서비스를 이용 중이시거든요.\n손님: 네.\n손님: 이게 혹시 언제부터 생각하신 거죠?\n상담사: 리볼빙 서비스 관련으로 ▲▲년도 ▲▲월 ▲▲일 날 가입이 되었었는데요.\n상담사: 우선 그 당시 50%로 이용하시다가 중간에 ▲▲년도 ▲▲월 ▲▲일에 100%로 바꿨다가 다시 바로 그날 당일에 또 10% 최소 비율로 바꾸셨기 때문에 결론적으로는 20%로 이 서비스를 ▲▲년도 ▲▲월 ▲▲일 가입 이후 이용하고 계셨다고 보셔야 합니다. \n손님: 예. \n손님: 이게 뭐 어떤 금액에 대해서 리볼빙되고 있는 거예요?\n상담사: 네, 저희는 일시불에만 이월되고요, 다른 할부나 장기 대출, 단기 대출은 이월이 안 되는데요, 사용하고 계시는 일시불 금액에 대한 그달에 최소 금액 10%만 납부하고 나머지 금액을 계속 이월시키고 계세요?\n손님: 아 이거 이자금이잖아요?\n상담사: 현재 가입되어 있는 부분으로 지금 현재 기존 이율은 연이율 15.24%인데요, 아마 직접 이용했던 부분의 이유로 또 14.76% 이용권도 보여지고 있는데 우선 현재 기준으로는 이제 15.14%인 걸로 확인됩니다. \n손님: 네.\n손님: 리볼빙을 풀려면 어떻게 해야 될까요?\n상담사: 네, 서비스를 해지하신다면 해지 도움을 드리고 있고요. 그런데 이번 결제일이 ▲▲일이다 보니 해지하셔도 이번 달은 최소 비율 적용은 안 되고요, 다음 달 ▲▲월달부터는 적용이 되지는 않을 거예요.\n상담사: 예를 들어서 이렇게 지금이라도 이월된 금액은 먼저 다 선결제는 하실 수는 있어요. \n손님: 예. \n상담사: 네, 결제를 하실 수도 있는데 만약에 결제를 안 하시는 내용이시라면 어 지금 다음 달로 이월시킨 금액이 일시불 쪽에 원금으로 ▲▲▲▲▲▲▲▲▲▲원이거든요.\n손님: 그러면 그게 다음 달 카드값이 나오는 거예요?\n상담사: 네, 다 나오고 다른 할부 금액이랑 장기 대출이나 이월하지 않은 일시불 금액 다 합해서 이제 ▲▲월달에는 한 번에 다 청구가 되는 거죠.\n손님: 아 그러면 일단은 놔둬주세요. \n상담사: 그럼 서비스는 해지 하지 말까요?\n손님: 네, 네.\n상담사: 네, 알겠습니다. 상담원 ▲▲▲이었습니다. \n손님: 네.",
		"consulting_time": "10:30"
	}
]