[
	{
		"source_id": "200091",
		"source": "하나카드",
		"consulting_date": "2025-08-02",
		"consulting_category": "한도상향 접수/처리 ",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "58",
		"consulting_length": 480,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 여보세요?\n상담사: 네, 안녕하세요?\n손님: 예, 저 어 제가 그 신용카드 통합 한도가 ▲▲▲원인데요.\n상담사: 아 그러세요?\n손님: 그러니까 어 내가 지금 현재 현금 서비스 받아 쓰는게 한도가 어 작년부터 어 저거 뭐야 뭐 ▲▲ 뭐 한 달에 ▲▲▲원을 다 바뀌어져 있다고 먼저\n손님: 문자를 받았어요.\n상담사: 아 네, 그러세요? 우선 정보 확인을 위해서 몇 가지 여쭤보겠습니다. 손님 휴대폰 번호 말씀 부탁드립니다.\n손님: 어 그래 갖고 저 은행에 왔는데\n상담사: 네 네, 본인 확인 진행을 좀 해야 될 것 같은데요. 휴대폰 번호 말씀 부탁드립니다.\n손님: 네, 여보세요?\n손님: 예?\n손님: 네 네 네, 그러면\n손님: 예, ▲▲▲▲▲이고 ▲▲▲\n상담사: 생년월일 말씀 부탁드립니다.\n손님: ▲▲▲▲▲▲\n상담사: 전화 주신 손님 본인 성함 말씀 부탁드립니다.\n손님: 네, ▲▲▲요.\n상담사: 결제 계좌가 어느 은행이십니까?\n손님: 네 ▲▲은행이요.\n상담사: 확인 감사합니다, 손님. 확인해 보니까 말씀하신 것처럼 네, 현금 서비스 한도가 ▲▲원 되시는데요, 지금 현재로써는 한도 상향 심사 신청하기 어려우신 상태로 확인되십니다.\n상담사: 고객님?\n손님: 네 네.\n손님: 아\n손님: 아니 그 그 계좌 뭐야 ▲▲월 달에 그냥 할지 어 그게 저 ▲▲월 달 내가 뭐를 저기 신청이 가능하다 그랬잖아요, 그렇죠?\n상담사: 어떤 말씀이신지 손님 확인을 해보니까\n상담사: 음, ▲▲월 달에\n상담사: 한도 상향이 불가한 안내를 받으셨다면 전산상에나 메모사항에 남아 있기는 한데\n손님: 아니 내가 전체 올려달라는 게 아니고 현금 서비스 한도만 어 ▲▲▲원을 좀\n상담사: 손님 그러시면은 예외적으로 심사 접수를 해 볼 수 있는데요, 한도 상항이 안될수도 있으세요. 이건 심사기 때문에 무조건 사용되는 건 아니고 결과로 확인해 보셔야 됩니다. 현금 서비스 한도 상향 심사 신청 도와드릴 텐데요, 심사를 통해서 한도 상향 가능 여부 안내 도와드리겠습니다.\n손님: 어\n상담사: 심사 접수를 위해서 신용정보 조회 동의가 필요합니다. 동의해 주시겠습니까?\n손님: 어\n상담사: 네, 상향 희망하시는 현금 서비스 한도는 얼마였을까요?\n손님: 예 뭐 어 어 어 저 ▲▲▲▲원 됐으면 좋겠는데 예 어 ▲▲▲원을\n상담사: 네. 그럼 희망 한도\n손님: 어 제가 그냥 ▲▲▲▲원 해주세요.\n상담사: ▲▲▲ 추가해서 ▲▲▲▲원으로 신청을 해 보겠습니다. 결과는 추후에 확인해보셔야 되고요, 요청하신 그 현금 서비스 ▲▲▲▲원 한도까지 최저로 심사를 해 보고 전액이 어려우면은 가능한 금액으로 상향해드리는데 괜찮으십니까?\n손님: 어\n손님: 네 네 네.\n상담사: 한도 상향 심사 시 정확히 소득이 확인되면 유리 합니다. 실례지만 근로자 이세요? 개인사업자 대표자이세요?\n상담사: 소득 증빙을 사용 안 하신다는 말씀이세요?\n손님: 내가 내가 내가 나\n상담사: 소득 증빙 없이도 심사는 가능합니다만 상세적으로 분류할 수 있는 점 참고 부탁드리고요. ▲▲은행 예적금 있으시면 심사에 도움이 됩니다. ▲▲은행 거래 중이실까요?\n손님: 나나 나.\n상담사: 네, 확인 감사합니다. 그럼 요청하신다고 접수를 하겠습니다. 심사 접수 후에도 한도 증액이 불가할 수 있으며 심사 결과는 평일 기준 하루 이틀 이내에 알림 톡이나 문자메시지로 받아보실 수 있습니다.\n손님: 어 그러면은 만약에 내가 ▲▲▲▲원 온라인 나올 때 하는 걸로 이거 어 ▲▲▲▲▲▲인가 얼마 해서 안되면은 어 ▲▲▲ 인제 그 거 그렇게 되는 거예요?\n상담사: 만약에 ▲▲▲▲원 다 일부만 상환 가능하면은 일부 사용되게끔 신청이 되어 있는 거고요, 결과는 좀 기다려 보셔야 되세요.\n손님: 어\n손님: 아\n손님: 어 그 그렇군요. 어 어 어 어 어 저 뭐야 지금 신청하면은 뭐 ▲▲일날 결과 알려주시는 거예요?\n상담사: 네, 맞습니다. 알림 톡이나 문자메시지로 받아보게 되세요.\n손님: 네 네 네 네. 그 카드 사용을 많이 하는데 지금까지 한 번도 안 밀리고 다 갚았습니다.\n상담사: 네, 접수되었습니다.\n손님: 어 많이 받을 수 있게 좀 도와주세요.\n상담사: 접수는 완료 되었습니다. 빠르면 오늘 늦으면 내일 정도에 결과\n손님: 아 네 네, 감사합니다. 네.\n상담사: 감사합니다. 행복한 하루 되세요.",
		"consulting_time": "10:30"
	}
]