[
	{
		"source_id": "26025",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "연체대금 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "49",
		"consulting_length": 444,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아, 여보세요?\n상담사: 네, 안녕하세요?\n손님: 네, 어제 결제일이었는데. 제가 다른 통장에 돈을 넣어 놔가지고 그 또 출금이 안 됐거든요.\n상담사: 네, 네.\n손님: 아, 어떻게 해야 될지 몰라가지고.\n상담사: 예.\n상담사: 아 네, 그러면 다른 통장에 잔고 있으시면 저희가 다른 계좌에서 출금을 해 드리거나, 아니면 결제 계좌로 입금해놓으시면.\n손님: 아 다시, 옮겨놨어요. 다시 결제 계좌로 옮겨놨어요. 네.\n상담사: 아 결제 계좌로요? 그럼 제가 바로 출금해드릴게요. 손님 본인 성함 말씀해 주시겠어요?\n손님: ▲▲▲요. \n상담사: 네, 생년월일과 휴대폰 번호도 말씀해 주세요.\n손님: 어 ▲▲년 ▲▲월 ▲▲일.\n상담사: 네, 네.\n손님: 네, ▲▲▲▲▲▲▲▲▲▲▲▲▲▲요.\n상담사: 연결되어 있는 결제 계좌 은행은 어디실까요?\n손님: 참참은행이요.\n상담사: 네, 네. 확인 감사합니다. 지금 현재 및 연체되어 있는 금액 이백오십칠만원으로 확인되시고요. 그러면 참참 결제 계좌에 잔고 넣어주셨으면 출금이 가능한데요, 제가 바로 출금하고 출금 후에 잔고 있으시면 이중 출금 발생될 수 있습니다.\n손님: 네.\n상담사: 그래서 원치 않으시면 오늘 하루 잔고 비워 두셔야 되고요. 혹시 이중 출금된다면 내일 결제 계좌로 다시 환급이 됩니다.\n손님: 이중출금이 왜 되는 거예요?\n상담사: 어, 이게 이제 출금 금액이 결제 계좌에 들어가 있는 상태이기 때문에, 제가 출금을 하지 않더라도 출금 시도가 한 번은 있을 건데요, 손님 이 금액 혹시 어느 몇 시쯤에 입금해 놓으셨을까요?\n손님: 어제 바로 입금했는데요.\n상담사: 아, 어제 입금해 놓으셨어요?\n손님: 네, 그런데 이게 한 번 출금해서 잔고가 없으면은, 다시 그 연이어서 출금이 되는 줄 알고, 제가 잔고 부족 문자가 떠가지고 바로 입금했는데 출금이 안 되더라고요?\n상담사: 네.\n손님: 이런 경우가 뭐 없어가지고.\n상담사: 네, 이게 참참 은행, 네. 참참 은행 결제 계좌면 수시로 출금을 하러 들어가는데 다른 은행 같은 경우는 거의 하루에 한 번 정도만 출금 의뢰가 들어가고요. 어제 입금은 네.\n손님: 어떻게 되는지 몰라갖고.\n손님: 네.\n손님: 어, 그럼 내일 나갈 때는 연체 이자가 붙는 거죠?\n상담사: 맞습니다. 오늘 아까 말씀 드린 금액에서도 칠백이 원이 연체 이자가 발생되셨어요. 어쨌든 어제 입금해 두신 상태로 계속 잔고있으시다면 오늘 중에 추가로 출금되실 거라서 제가 그러면 따로 출금은 하지 않고요.\n손님: 네.\n상담사: 출금 자동 때까지 기다려 주시면 오늘 중에 출금되실 거예요.\n손님: 아 원래 그러면 이렇게 전화 안 드려도 되는 거예요?\n상담사: 네, 전화를 이제 근데 전화를 안 주시면 혹시 조금 늦게 입금될 경우에 출금이 또 안 되는 경우가 있으셔서 제가 몇 시쯤에 입금하셨는지 여쭤봐야 하고요.\n손님: 네.\n상담사: 네. 오늘 하루 잔고가 계속 있는 상태 였다면 아마 추가로 출금되실 거니까, 기다려 주시면 될 것 같습니다.\n손님: 아 알겠습니다. 그럼 다른 카드는 모르시는 거죠? 다 다른 거예요?\n손님: 아, 그 연이어서 그 다음날 결제일에 출금되는 은행도 있고.\n상담사: 그렇죠. 이게 또\n손님: 그렇게 운영이 안 되는 데도 있는 거죠?\n상담사: 맞습니다. 결제 계좌가 어느 은행이냐에 따라서도 또 다 다르고요. \n손님: 아 네.\n상담사: 네, 그래서 다른 카드사는 카드사 쪽으로 한번 더 확인해 주셔야 될 것 같습니다.\n손님: 음, 알겠습니다. 감사합니다.\n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 네.\n\t                                        ",
		"consulting_time": "09:30"
	}
]