[
	{
		"source_id": "27074",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "결제계좌 안내/변경",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "48",
		"consulting_length": 405,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 안녕하세요? 제가 그 체크카드가 신용카드 겸용인 것 같은데.\n상담사: 아 그러세요? \n손님: 예, 그거를 이제 긁으니까 이제 제가 나라은행으로 결제가 되는지 알았더니 다른 은행으로 자동 이게 그 뭐냐, 결제가 돼서요. \n상담사: 아 그러세요? 그럼 제가 본인 확인차 몇 가지만 여쭤보겠습니다. 연락 주신 분 성함이 ▲▲▲ 손님 본인 맞습니까? \n손님: 네, 네.\n상담사: 손님 혹시 그 카드로 결제한 카드가 사랑 체크카드 말씀하시는 거예요? \n손님: 아 네, 그래서 그거를 제가 호주은행으로 돼 있어서 제가 앱을 나라은행으로 바꾸려고 했는데 그 들어가지고 내가 했거든요.\n상담사: 맞아요.\n상담사: 그 변경을 하셨다고요? \n손님: 네, 네. 그런데 다시 또 호주은행으로 돼 있더라고요.\n상담사: 손님, 조금 전에 변경하신 건은 원래 손님의 신용카드 결제 은행인 호주은행으로 사용하셨었어요.\n손님: 아니요, ▲▲은행이요.\n상담사: ▲▲은행으로 사용하셨었다고요? \n손님: 네, 그게 보니까 처음에 뭐 카드도 결제했는데.\n상담사: 어 ▲▲월달에 변경했는데 이거는 그러면 신용카드 결제 은행은 우선 일단 이거 저 ▲▲월달에 변경하셨던 거고요. 지금 확인해 보니까 손님 그 신용카드 결제 계좌는 나라은행이고 체크카드 결제 계좌는 호주은행으로 변경되어 있으세요. \n손님: 네.\n상담사: 사랑 체크카드랑 연결된 결제 은행은 나라은행으로 변경하고 싶다는 말씀 맞으세요? \n손님: 예, 그러면 제가 들어가서 한 게 그건 줄 알았더니 안 바뀌더라고요.\n상담사: 어 뭐 따로 지금 변경 이전 이력은 없으신 걸로 확인되고 있고요, 손님 그러면 나라은행 계좌 번호를 말씀해 주시겠습니까?\n손님: 아 그래요? 근데 쓰고 ▲▲▲▲▲원이 그 날짜로 예전처럼 나온 거거든요, 잠시만요.\n상담사: 네, 네. 기다리겠습니다.\n상담사: 천천히 확인해 주셔도 돼요, 손님.\n손님: 아 예.\n손님: 네, ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲\n상담사: ▲▲▲\n손님: ▲▲▲▲▲▲이요. \n상담사: ▲▲▲▲▲번이고요, 제가 계좌 번호를 잠시 확인해 볼 텐데 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 아, 손님 이거 어떡하죠? 지금 확인해 보니까 손님 이거 저희가 그 결제 계좌 번호를 변경해 드리려고 했더니 손님 결제일이 지금 ▲▲일이시거든요. \n손님: 네, 네.\n상담사: 근데 ▲▲일 마이너스 1영업일 전에는 결제 계좌 변경이 불가능하세요. 그리고 또 결제일이 또 변경이 안 되시거든요. 그렇기 때문에 손님 ▲▲일이 지금 일요일이기 때문에 ▲▲일이 결제일이라는 말이에요.\n손님: 네, 네.\n상담사: ▲▲일 날 연락 한번 부탁드릴게요.\n손님: 아 그러면 그거를 그 콜센터로만 할 수 있는 거예요, 아니면 제가 외부에서 할 수 있어요.\n상담사: 네.\n상담사: 앱에서도 가능하신데 잠시만요. 제가 앱을 좀 확인해 볼게요. 잠시만 기다려 주시겠습니까?\n손님: 예, 혹시 이것 때문에 앱에서 안 된 건지 계속 안 바뀌더라고요.\n상담사: 그러셨나보다.\n손님: 아 그럼 제가 앱으로 해보고 안 되면 또 전화를 할게요.\n상담사: 예, 오늘은 안 돼요. 월요일까지는 안 되기 때문에 화요일날 해야 돼요.\n손님: 아 네, 알겠습니다.\n상담사: 네, 감사합니다. ▲▲▲▲▲원은 다 사용해 주세요. 상담원 ▲▲▲이었습니다. 감사합니다.\n손님: 네, 감사합니다.\n\t                                        ",
		"consulting_time": "15:00"
	}
]