[
	{
		"source_id": "26070",
		"source": "하나카드",
		"consulting_date": "2025-09-04",
		"consulting_category": "오토할부/오토캐쉬백 안내/신청/취소 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "50",
		"consulting_length": 387,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 예, 그 결제 그 어저께 ▲▲카드를 그 일부 결제했는데요. \n상담사: 네.\n손님: 예, 그러니까, 그거 계약을 취소하기로 해 가지고 그거 이제 해지했거든요.\n손님:  ▲▲시 안에 결제했거든요. 그래서 그냥 취소를 하게 될 때는 내가 일단은 상환할게요.\n상담사: 그러셨어요?\n손님: 예.\n상담사: 그럼 그분은 취소 언제 해주신다고 하세요?\n손님: 지금 그냥 전화를 준다고, 취소는 돼 있다고 하고.\n상담사: 네.\n손님: 그 하고 어쨌건 그 제가 따로 얘기 좀 뭐 그 ▲▲카드에 내는 게 없어요?\n상담사: 그 매장에서 해주셔야 되세요. 그래야 저희도 조회가 가능한데 일단, 손님 ▲▲카드에 등록돼 있는 핸드폰 번호 ▲▲▲ 다음 어떻게 되세요?\n손님: 예.\n손님: 그 ▲▲▲▲▲▲▲\n상담사: ▲▲▲▲에 ▲▲▲▲요.\n손님: 예, ▲▲요. \n상담사: 자동차는 어느 분 명의로 구매하셨어요?\n손님: 예, 제 명의로 했어요. \n상담사: 가족 카드로 하셨다는 말씀이세요?\n손님: 예, 제가 남편인데 제 명의로 차를 구입하고 와이프명의 카드로 \n상담사: 네.\n손님: 어 ▲▲카드를 소지하고 있으니까\n상담사: 네.\n손님: 결제했다가 취소할려고요.\n상담사: 일단 결제했던 내용 잠깐 볼 텐데, 본인은 지금 안 계시다는 말씀이시잖아요?\n손님: 예, 제가 이제 출근할 길이라 예.\n상담사: 본인이 아니셔서 안내 제한은 있습니다. 잠시 조회해 보겠습니다.\n손님: 예, 예.\n상담사: 네, 차량 구매 어제 하셨고 취소는 아직 안 되어 있으세요, 손님.\n손님: 예, 오늘 아침에 전화했지 \n상담사: 예, 그럼 어 날짜가 바꼈잖아요. 손님 날짜가 바뀌면 일단 자금은 입금했던 자금은 자동차 회사에 갔다가 와야 돼요. 어제도 처리되고 취소 전표처리되는데 시간차가 있으니까요.\n손님: 예.\n상담사: 예, 그 갔다 오는 데는 3, 4 영업일이 소요가 됩니다. 내일부터 주말이잖아요, 주말 빼고 이제 취소는 된 거는 확인을 하셔야 되세요. 거기서 해준다고 해도 바로 하시는게 아니기 때문에.\n손님: 예, 예.\n상담사: 언제 였는지 여쭤본 이유가 그 겁니다. 일단 거기서도 취소를 해주는 시점 기준으로 만약에 오늘 하면 오늘부터 3, 4 영업일에서 다음 주 수요일이나 목요일이고요. 그사람도 결재받고 취소는 뭐 영업일 때문에 월요일에 취소한다그러면 또 날짜가 미뤄 지는 거세요. \n손님: 예, 예.\n상담사: 이게 확인이 되면 그 분께 취소 언제 했는지 카드 취소를 언제 했는지 확인하시고 그 날짜부터 3, 4 영업일 후에 카드주 본인께서 이 번호로 연락주시면 환불 접수를 해 드리고요, 저희 쪽으로 들어와 있는 게 확인이 되면 1, 2시간 내로 환불이 돼요.\n손님: 아 그러면 계좌는 있는데 잘 됐네요.\n상담사: 매달 카드 대금 내시도록 설정되어있는 카드주 본인 계좌로요.\n손님: ▲▲ 은행 여러개 있거든요.\n상담사: 네, 카드주 본인 ▲▲▲카드 대금 내시는 계좌로만 환불이 돼요.\n손님: 예, 알겠습니다. 그럼 그 저 따로 수수료는 없죠?\n상담사: 네.\n상담사: 수수료는 없어요. 이제 취소를 언제 했는지 확인하시고 그 날짜부터 주말 빼고 3, 4 영업일 후에 카드주께서 이 번호로 전화주시면 환불 접수해드립니다.\n손님: 예.\n손님: 아 예, 따로 그 제가 드려야 되네요, 제가.\n상담사: 네, 전화 주셔야 되세요. 자동으로 되진 않아요.\n손님: 아 네, 알겠습니다. 예. 네.\n상담사: 네, 상담원 ▲▲▲이었습니다. \n손님: 예.",
		"consulting_time": "15:00"
	}
]