[
	{
		"source_id": "24963",
		"source": "하나카드",
		"consulting_date": "2025-08-31",
		"consulting_category": "이용방법 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "49",
		"consulting_length": 427,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아, 지금 그 한도 때문에 그러는데요, 내가 그 카드 쓰는데 총한도 천만 원이거든요. \n상담사: 네, 손님.\n손님: 그런데 이게 카드가 지금 저희가 5개 정도 쓰고 있는데 이게 지금 한도를 그러니까 카드 상관없이 그냥 천만 원으로 구분 없이 이렇게 할 수는 없나요?\n상담사: 그럼 한도를 확인해 보겠습니다.\n상담사: 전화 주신 분 성함 어떻게 되세요?\n손님: ▲▲▲이요.\n상담사: 휴대폰 번호 ▲▲▲에 몇 번이세요?\n손님: ▲▲▲▲\n손님: ▲▲▲요.\n상담사: 확인 감사합니다. 별도로 카드별 한도 지정하지 않고 저 보유 중인 카드 전체 카드를 만약에 한도를 다 천만 원 안에서 그냥 상관없이 사용하시려면은 그룹 한도랑 카드별 한도를 변경을 하셔야 되거든요.\n손님: 네, 네.\n상담사: 네, 지금 그 ▲▲카드 홈페이지 총괄 관리자 아이디로 로그인 하시면은 마이페이지에 마우스 올려 놓으시면 두 번째 줄에 이용 한도 밑에 보면 이용 한도 변경이라는 메뉴가 있습니다.\n손님: 네, 네.\n상담사: 이용 한도 변경으로 들어가면은 조직도 조회가 나올 거고 조직도에 조회 그룹이 일잖아요. 해당 그룹에서 그룹 번호만 한번 클릭을 하시고 밑에 조회를 하신 다음에 해당 ▲▲▲원으로 변경해 주시고요.\n손님: 네.\n손님: 잠깐만요.\n손님: 아, 다시 총 부서 한도를 ▲▲원을 다시요? \n상담사: 네, ▲▲으로 하시고 그다음에 그 변경하신 다음에 오른쪽에 카드 번호들이 떠 있잖아요, 손님.\n손님: 잠깐만요, 그런데 이 상품권 한도는 뭐예요?\n상담사: 백만 원 한도 내에서 상품권을 구매하실 수 있는 한도입니다.\n손님: 아, ▲▲\n손님: 그러면 내가 더 높고요.\n손님: 네, 변경 누르고 확인하면 로그인하고 인증 3번 치면 되는 거네요.\n상담사: 네, 인증하시고 그다음에 그거 변경한 다음에 이제 오른쪽에 카드 번호들이 떠 있잖아요, 손님.\n손님: 예.\n상담사: 그 카드 하나씩 클릭하시고 조회하셔서 변경하시고 또 클릭하시고 조회하시고 변경을 하셔야 돼요.\n손님: 아, 잠시만요, 부서 한도가 변경됐습니다. 여기서 다시 그 부서 번호를 클릭해가지고 하나씩 조회를 한 다음에 그러면은 뭘 뜨는 게 없는데 그냥 정기 한도예요.\n상담사: 오른쪽에 카드 번호들이 떠 있으면 그 카드 한 장을 클릭을 해요.\n손님: 네.\n상담사: 클릭하고 밑에 조회해 보시겠어요?\n손님: 아, 다시 그 이용 한도 변경으로 들어가서요?\n손님: 정기 한도에서 그 번호를 다시 관리번호.\n상담사: 정기 한도예요.\n손님: 그럼 어디에 ▲▲▲이요?\n상담사: 아니요, 손님 이용 한도 변경으로 들어가셔야 돼요.\n손님: 네, 이용 한도 변경도 그럼 정기 한도였는데 일괄 정기 한도 이렇게 밑에 탭이 떠요.\n상담사: 아 네, 그러니까 어차피 첫 번째 탭에서요.\n손님: 예.\n손님: 그걸 누르고 정기 한도에서 그 조직도를 눌르라는 거잖아요, 그럼 카드 번호가 뜨니까.\n상담사: 거기에서 이제 그 카드 번호 하나씩 클릭을 해서 조회하셔서 변경을 하셔야 돼요.\n손님: 그런데 그렇게 해서 조회하기 하면은\n손님: 그게 이렇게 해서 여기다 그래 ▲▲▲원을 그냥 다 수동으로 다 치면 된다는 말씀이세요?\n상담사: 네, 다 변경을 하셔야 돼요.\n손님: 아 네, 이해했어요. 알겠습니다. 감사합니다. 그러면 그러면 상관없이 그냥 똑같이 쓴다는 거죠?\n상담사: 네, 그렇죠. 손님 전체를 다 맞춰놓으시면은.\n손님: 아 네, 감사합니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다. \n손님: 네, 네.\n\t                                        ",
		"consulting_time": "16:30"
	}
]