[
	{
		"source_id": "24282",
		"source": "하나카드",
		"consulting_date": "2025-08-28",
		"consulting_category": "이벤트 안내",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "56",
		"consulting_length": 448,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 여보세요?\n상담사: 네, 안녕하세요?\n손님: 예, 안녕하세요? 저기 ▲▲카드를 신청을 했는데요. 그 신규 가입 이벤트를 응모를 하고 신청을 했는데요.\n상담사: 네.\n손님: 그 이게 신청이 제대로 됐는지 그래서 우선 연락드렸어요.\n상담사: 정보 먼저 확인해 드릴 텐데요, ▲▲▲ 님 본인 맞으실까요?\n손님: 네, ▲▲▲이요.\n상담사: 예, 혹시 어떤 카드 말씀하세요, 손님?\n손님: 아니 그러니까 내가 뭐 시켰더라\n상담사: 신청하신 손해보험 어떤 카드세요?\n손님: 잠시만요.\n손님: ▲▲▲▲카드를 신청을 하면서 이벤트 신규 발급 이벤트 신청을 하고 그 카드를 신청했거든요.\n상담사: 네, 네.\n손님: 그게 제대로 됐는지\n상담사: 네, 그 응모 제대로 되어있는지 확인해 드리면 되는 걸까요?\n손님: 네.\n상담사: 네, 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 손님 기다려 주셔서 감사합니다.\n손님: 네.\n상담사: 네, 손님 그 응모는 ▲▲월 ▲▲일 날 하신 것으로 확인되고 있는데요, 손님.\n손님: 네.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 네, 일단은 그 이벤트 응모 번호도 일단 확인되어서 이거는 제가 한번 정확하게요.\n손님: 예.\n상담사: 여부에 대해선 일단 한번 더 확인해서 제가 손님께 그 문자 한번 보내드려도 괜찮으실까요?\n손님: 네.\n상담사: 네, 일단은 응모 된걸로 확인되고 있는데 일단 응모 번호, 응모 채널에 ▲▲페이로 한 것으로 확인되어서.\n손님: 네.\n상담사: 그 대상이 되는지 적용되는지 여부 정확하게 한번 더 확인해서 문자 한번 보내드리도록 하겠습니다.\n손님: 네, 그리고 제가 이 그거를 응모를 한 다음에 그 카드를 발급을 받고요. ▲▲카드를 발급받은 다음에 추가 발급으로 다른 카드를 우선 또 우선 받아놨어요.\n상담사: 네.\n손님: 예, 그런데 ▲▲카드 ▲▲카드로 이제 이벤트를 신청을 했잖아요.\n상담사: 네.\n손님: 예, 그러면 이제 그 추가 발급한 카드는 우선 쓰지 않고 ▲▲카드로 사용을 해서 그 이벤트를 하면은 그게 적용되는 게 맞죠?\n상담사: 네, 일단은 손님 응모를 하신 다음에요, 손님.\n상담사: 대상 카드로 결제 기간 안에 5만 원 이상 캐시백까지\n상담사: 손해보험 보험료 10만 원 이상 결제 기간 안에 결제를 하셔야 되시거든요.\n손님: 네, 그리고 그다음에 저거 뭐 다달이 ▲▲원이라고 하는 거 있고요.\n상담사: 네, 맞습니다.\n손님: 예, 예. 그럼 제가 하고 싶은 말은 지금 제가 처음 신규가입에다가 지금까지 ▲▲신용카드를 쓴 적이 없어도 이제 이벤트를 신청을 했잖아요.\n상담사: 네.\n손님: 예, 그런데 지금 추가 발급을 다른 카드 우선 또 발급을 받았다는 말이에요.\n상담사: 네, 네.\n손님: 네, 그러니까 추가 발급받은 카드는 쓰지 않은 상태에서 지금 이벤트 카드를 계속 사용을 해서 이벤트 적용을 하면은 그 저기 이벤트에서 원하는 만큼의 그 해당 내용을 제가 하면 그러면 이제 적용이 되는 거가 맞는지 여쭤보는 거거든요.\n상담사: 예, 뭐 이 기존의 카드를 분실하셨거나 뭐 추가 발급 하고는 무관하시거든요. 다만 이제 행사 직전 ▲개월 그 전에 그 신용카드 결제 이력은 없으셔야 되시는데요, 손님.\n손님: 예, 이제 첫 발급이에요. \n상담사: 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 신용카드 손님 결제 이력은 없는 것으로 확인되고 있어서 일단은 손님 그 ▲▲카드로 지금 문의해 주셨던 이 번호만 좀 정정 응모가 돼 있는 게 맞는지 한번 더 확인하고 제가 문자 한번 보내드리겠습니다.\n손님: 네, 알겠습니다. 감사합니다.\n상담사: 네, 네. 좋은 하루 보내세요. 상담원 ▲▲▲이었습니다. 감사합니다.\n손님: 네, 수고하세요.\n상담사: 감사합니다.\n\t                                        ",
		"consulting_time": "11:00"
	}
]