[
	{
		"source_id": "26916",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "48",
		"consulting_length": 436,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 예. 제가 좀 전에 해외 원화 결제를 했었는데 이게 최종 금액으로 결제가 된 건지 좀 알고 싶어서 전화드렸거든요.\n상담사: 네.\n상담사: 아 그러십니까? 많이 궁금하셨겠습니다. 해당 부분은 본인 확인 후 확인해 보도록 할 건데요, 휴대폰 번호와 생년월일 말씀 부탁드립니다.\n손님: 예, 휴대폰 번호가요.\n상담사: 네.\n손님: ▲▲▲▲▲▲▲▲▲▲▲▲▲▲, 본인 맞고요.\n상담사: 네, 생년월일은요?\n손님: ▲▲년 ▲▲월 ▲▲일이요.\n상담사: 네, 마지막으로 카드와 연결되어 있는 결제 은행이 어느 은행이실까요?\n손님: ▲▲은행이요.\n상담사: 네, 확인 감사합니다. 손님 지금 오늘 날짜로 해외 결제 건이 확인되고 있는데요. \n손님: 네. \n상담사: 해당 결제 건은 아직 저희 쪽에 매입되어 있는 상태가 아니기 때문에 지금 얼마가 결제가 되어 있는지 아직은 확인이 어렵습니다.\n손님: 그게 보통 2, 3일 뒤면 확정돼서 나가는 건가요?\n상담사: 원래 국내 결제 건 같은 경우에는 평일 기준 이틀에서 3일 정도 후에 저희 쪽에 매입이 되는데요.\n손님: 예.\n상담사: 해외 결제 건 같은 경우에는 매입은 더 늦어질 수는 있어요.\n손님: 그러면 한 가지만 더 여쭤보고 싶은 게요. \n상담사: 네.\n손님: 예, 제가 외국 항공사 결제한 건인데\n손님: 이게 그날 당일 날 결제하는 게 나은지\n손님: 아니면 이거 원화 결제가 나은지\n손님: 어떤 게 더 나은 건가요? \n상담사: 원화 결제보다는 달러로 결제하는 게 조금 더 나으실 거예요.\n손님: 아 달러로 결제하는 게요? \n상담사: 네.\n손님: 아 달러는 바로 즉시 결제가 되니까?\n상담사: 아니요, 달러로 결제하게 되면, 즉시 결제가 돼서 더 낫다라고 안내해 드리는 게 아니라 이제 디시시라고, 해외에서 해외 결제 건을 결제할 때 원화로 결제가 되는 해당 서비스가 있는데요. \n손님: 예.\n상담사: 해당 서비스를 사용하게 되면 수수료가 3%에서 8% 부과될 수 있기 때문에 해서 달러로 결제하는 게 더 낫다라고 제가 안내해 드린 거예요.\n손님: 그 차이가 금액으로 치면 많이 나죠? \n상담사: 아무래도 이용 금액에 대해서 이제 수수료가 부과되는 거기 때문에 수수료가 부과되면 금액이 좀 차이가 날 수는 있습니다.\n손님: 아 네. \n손님: 그러면 혹시 제가 이 건에 대해서 만약에 결제가 되면 문자 하나 받아볼 수 있을까요? 아니면 이게 웹상으로도 확실히 결제가 되면\n손님: 이게 확정돼서 통장에서 빠져나가는, 그런 건지요? \n상담사: 네.\n상담사: 아 네, 이자 금액이 확정되었을 경우에는 별도로 안내가 되는 부분은 없고요. 이제 해당 가맹점 측에서 저희 쪽으로 매출 전표를 매입해 주면 이제 그때 금액이 확정되는 거예요. \n손님: 어떤 건지 모르겠네요.\n상담사: 총 금액은 신용카드로 결제하신 거기 때문에 저희 쪽에 매입이 된 상태에서 바로 출금이 되는게 아니라 결제일에 맞춰서 이제 사용하신 기간에 맞춰 결제일에 청구되는 걸로 확인되고 있습니다.\n손님: 그러면 혹시 만약에 달러로 해도 ▲▲카드 결제일 그날 당일 환율을 적용해서 빠져나가는 건가요? \n손님: 아니면 오늘 결제하면 오늘 환율을 적용하는 걸까요? \n상담사: 이제 결제하게 되면 신용 카드이기 때문에 결제한 그 시점에 대한 환율이라고 생각해 주시면 되세요.\n손님: 오늘 당일 환율이에요? \n상담사: 네, 오늘이죠. \n손님: 알겠습니다.\n상담사: 네, 알겠습니다. 상담원 ▲▲▲이었습니다. \n손님: 예.\n\t                                        ",
		"consulting_time": "10:00"
	}
]