[
	{
		"source_id": "25492",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "오토할부/오토캐쉬백 안내/신청/취소 ",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "49",
		"consulting_length": 361,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 무엇을 도와드릴까요?\n손님: 아 예, 그 오토 캐시백 때문에 전화드렸었는데, 좀 전에 카드 만들었거든요.\n상담사: 아, 그러세요? 먼저 본인 확인하고 안내해 드리겠습니다. 손님 휴대폰 번호가 어떻게 되십니까?\n손님: 네, ▲▲▲.\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네.\n손님: ▲▲▲▲\n상담사: 네, 성함 말씀해 주세요.\n손님: 네, ▲▲▲요.\n상담사: 아, 네. ▲▲▲▲ 체크카드 추가 발급되었는데요. ▲▲▲▲ 이벤트 등록을 해 드릴 텐데요, 잠시만 기다려 주세요.\n손님: 네, 네.\n상담사: 네, 기다려 주셔서 감사합니다. 손님 아까 말씀하시기를 ▲▲▲원 이상 이라고 말씀하셨잖아요.\n손님: 네, 네.\n상담사: 네, 그러시다면 지금 발급받으신 카드는 열흘 간은 한도 제한 없이 결제 가능한 카드이고요. 기아 카니발 그대로 맞으세요?\n손님: 네.\n상담사: 아 네, 그러시면 이벤트 등록을 위한 유의사항을 1분 정도 안내해 드리도록 하겠습니다. ▲▲▲▲은 신차 구매 대금 결제 시 체크카드 연결된 계좌에서 즉시 출금되기 때문에 결제하실 금액을 사전에 미리 입금해 주셔야 되고요.\n손님: 네.\n상담사: 네, 지금 발급받으신 카드는 열흘 간은 한도 제한 없이 사용 가능하시니까, 이 점 참고해 주시고요. ▲▲▲▲은 자동차 판매 업종에서 오늘부터 한 달 이내에 결제 가능하시고요.\n손님: 네, 네.\n상담사: 캐시백 지급은 ▲▲▲원 이상, ▲▲일 결제 시만 적용되기 때문에 반드시 손님의 발급받으신 ▲▲▲▲ 체크카드로 결제하실 금액을 한번에 일시불로 결제해 주셔야 하고요.\n손님: 네.\n상담사: 변동 사항 발생 시에는 이벤트 재등록 후 진행 가능합니다.\n손님: 네.\n상담사: 정상등록 후 진행되었다면 캐시백을 지급해 드리는데요. 손님의 카드 결제 계좌로 실제 승인된 금액에 0.8% 금액을 결제한 달에, 다음 달 ▲▲▲▲내에 현금으로 입금해 드립니다.\n손님: 네.\n상담사: 마지막으로 카드 서비스로 제공되는 포인트 캐시백, 마일리지 청구 할인 등은 중복으로 적용되지 않는다는 점 참고 부탁드리겠습니다. 손님 지금 발급 받으신 체크카드 결제 은행 어디로 연결하셨는지 확인을 도와드릴 텐데요.\n손님: 네, 지금 변경하고 있어요.\n상담사: 잠시만요.\n상담사: 어, 결제 계좌를 변경하고 계세요?\n손님: 네.\n상담사: 지금 그 계좌로 입금을 해놓으셔야 되는 거예요.\n손님: 번호 나왔어요.\n상담사: 아, 해 놓으셨어요?\n손님: 네, 네.\n상담사: 아 네, 그러시면 그게 있어야만이 차량 결제 가능하신 거니까, 지금 ▲▲은행 계좌로 연결하셨습니까?\n손님: 네, 네.\n상담사: 아 네, 그러시면 이 계좌로 입금해 놓으시고 끝자리 ▲▲▲▲계좌 맞으세요, ▲▲ 은행?\n손님: 네, 다 ▲▲▲▲요. ▲▲▲▲.\n상담사: 아 네, 이게 이 계좌로 입금해 놓으시고 결제해 주시면 됩니다.\n손님: 네, 네. 이거 제가 안에 들어가서 어떻게 캐시백 또 따로 설정할 필요는 없는 거죠?\n상담사: 네, 그렇습니다. 이벤트 등록해 드렸기 때문에 별도로 하실 필요 없으세요.\n손님: 아 네, 알겠습니다.\n상담사: 네, 좋은 하루 되세요. 아, 손님 카드번호 안내 받으셔야 되는데요. ▲▲에서도 확인 가능하신데 지금 메모 가능하시다면 카드번호 안내 받으시겠습니까?\n손님: 예, ▲▲카드에서 지금 확인할게요.\n상담사: 네, ▲▲에서 ▲▲▲▲체크카드 번호 확인하셔서 결제해 주세요.\n손님: 네, 알겠습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 네.",
		"consulting_time": "12:30"
	}
]