[
	{
		"source_id": "25552",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "도난/분실 신청/해제",
		"client_gender": "남자",
		"client_age": "50대",
		"consulting_turns": "52",
		"consulting_length": 408,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 안녕하세요?\n상담사: 네, 안녕하세요? 손님, 무엇을 도와드릴까요?\n손님: 예, 그 저 돈 ▲▲원 기계에서 찾고 카드를 내가 안 챙겨 온 것 같아요.\n상담사: 아 그러세요? 그럼 분실 신고 차 전화를 주신건가요?\n손님: 예.\n상담사: 카드 분실 신고 차 전화주시는게 맞으십니까?\n손님: 예, 그것도 ▲▲▲ 저 ▲▲은행에서\n상담사: 네.\n손님: 예, ▲▲은행에서 돈을 내가 ▲▲원 찾고 내가 카드를 안 챙기고 와가지고 지금 카드가 없어져가지고\n상담사: 아 그러십니까? 많이 걱정되실 텐데요, 몇 가지 확인한 다음에 카드 분실 신고 안내해드리도록 하겠습니다. 전화주신 분 본인 성함은 어떻게 되세요.?\n손님: 예.\n손님: ▲▲▲이요.\n상담사: 네, 생년월일 말씀해주시겠습니까?\n손님: 네, ▲▲년 ▲▲월 ▲▲일\n상담사: 네, 등록돼 있는 휴대폰 번호는 몇 번이십니까?\n손님: ▲▲▲▲▲▲▲에 ▲▲▲▲예요.\n상담사: 네, 결제하는 은행 어느 은행 이용하고 계시나요?\n손님: 결제 ▲▲은행이요?\n상담사: 네.\n손님: 그 ▲▲은행이요. ▲▲은행\n상담사: 아 확인 감사합니다. 지금 에이알에스 음성 통해서 분실 신고를 직접하셨는데요.\n손님: 예.\n상담사: 예, 두 장의 카드가 신고가 되어 있으세요. 신용 카드 한 장과 체크 카드 한 장이 되어 있으신데요.\n손님: 예, 체크카드는 내가 그것도 아예 안 쓸라고 \n상담사: 아 그러십니까?\n상담사: 예, 신용 카드도 함께 다 정지가 되어서 더이상 사용은 안 되시는데요.\n손님: 예.\n상담사: 네, 혹시 그럼 카드만 재발급을 바로 접수하실 건가요? 아니시면 조금 더 찾아보시고 재발급 신청하실 건가요?\n손님: 예.\n손님: 저 ▲▲은행에 가서 보고 신청할게요.\n상담사: 네.\n손님: 그 저 뭐꼬 이거 ▲▲은행 그것도 내가 돈 ▲▲원 잘못됐거든요.\n상담사: 그러시면은 지금 에이티엠기에서 지금 안 빼오신 것 같다라는 말씀이신 거잖아요?\n손님: 예.\n상담사: 이제 ▲▲은행 직접 영업점이 안에 있는 에이티엠기 이었으면 한 번은 은행 쪽에 문의를 하셔서 해당 카드 어떻게 찾을 수 있는지 한 번 별도로 확인을 해보셔야 될 거 같으신데요.\n손님: 예.\n손님: 아 그 차단 바로 사용 가능한가요?\n상담사: 아 네, 카드 찾으시면은 정지에서 이용이 가능하신데요.\n손님: 예.\n상담사: 예, 다만 교통 카드 기능은 바로는 오늘 정지를 바로 누르시면은 교통 카드도 바로 이용이 가능하신데요, 혹시라도 날짜 지나서 정지 풀으시면은 교통 카드 기능은 평일 기준 2, 3일 정도 지난 이후부터 이용이 가능하세요.\n손님: 예.\n상담사: 네, 그러면 조금 더 찾아보시고 재발급 접수하실 건가요?\n손님: 예, 찾아보고 내가 가서 한번 찾아보고 없으면 다시 전화드리면 될까요?\n상담사: 아 네, 그리고 인제 주의 사항 안내해 드리면은요, 지금 신용카드나 체크카드 이제 다 정지가 되어있으신데 분실 카드로 자동 이체 연결해 놓은 것이 있는 경우 보유 중인 카드로 청구될 수 있습니다. \n상담사: 해당 기관 확인하시고 자동 이체 원치 않으실 때에는 해당 가맹점으로 자동 이체 해지 요청 하셔야 되시구요, 뭐 체크 카드 사용을 안 하셨다라고 말씀하시는데 혹시라도 자동 이체 연결하신 것이 있는 경우 해당 기관 통해 다시 변경 신청을 하셔야 되시구요. \n상담사: 카드 찾았을 때 재발급 필요하실 때에는 지금처럼 고객센터로 전화 주시면 되시고 카드 찾아봤을 때는 찾으신 카드를 꼭 가지고 있는 상태에서 연락 부탁드리겠습니다.\n손님: 예 예, 알겠습니다.\n상담사: 네, 지금 분실 신고 정지만 되어 있으세요.\n손님: 예, 알겠습니다. 예 예 예.\n상담사: 네, 감사합니다. 상담사 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "09:30"
	}
]