[
	{
		"source_id": "200430",
		"source": "하나카드",
		"consulting_date": "2025-08-04",
		"consulting_category": "일부결제대금이월약정 해지",
		"client_gender": "여자",
		"client_age": "30대",
		"consulting_turns": "51",
		"consulting_length": 435,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 안녕하세요? 그 제가 지금 카드를 소지하고 있는데\n상담사: 안녕하세요?\n상담사: 네.\n손님: 이거 해지를 하려구요.\n상담사: 그러십니까? 전화주신 손님 ▲▲▲ 님 본인분 맞으실까요?\n상담사: 확인 감사합니다, 손님. 지금 이용하시는 ▲▲카드 ▲▲▲▲카드 신용 카드 한 장 확인되고 있고요. 더 이상 이용 원치 않으셔서 해지 요청해주시는 걸까요?\n손님: 네.\n상담사: 그럼 손님. ▲▲일 결제일 날에 연회비 ▲원이 청구될 예정이었는데 오늘 해지하기 때문에 ▲▲▲▲▲원에 금액으로 청구되는 점 참고 부탁드리고요. 연결 계좌는 ▲▲은행이었던 점 참고 부탁드립니다.\n손님: 네.\n상담사: 네. 그리고 ▲▲카드 오늘 해지해드리면 최근 후불 교통 카드 이용 내역, 모바일 티머니 이용 금액, SMS 이용 요금, 자동 이체 연결 건 미매입 건이 있을 경우에는 청구 될 수 있는 점 참고해 주시고, 자동 이체\n상담사: 연결했었던 내용이 있을 때에는 해당 기관 통해 자동 이체 변경 신청 부탁드리고요.\n손님: 네.\n상담사: 가입되셨던 서비스들 확인했을 때 리볼빙 서비스 가입과 그리고 마이 데이터 서비스 가입되어 있었는데 모두 해지해드려도 괜찮으실까요?\n손님: 네.\n상담사: 네, 리볼빙 서비스는 추후에 혹시 재가입을 원하실 경우 가입이 어려울 수 있는 점 참고 부탁드리고요.\n상담사: 해당 최종 카드 탈퇴이기 때문에 추후에 혹시 ▲▲카드 신용 카드를 다시 발급 원하시게 될 경우 심사를 통해 카드 발급 진행되는 점 참고 부탁드리겠습니다.\n손님: 네, 알겠습니다.\n상담사: 네, 해지 관련 유의 사항은 따로 문자 메시지로 발송되니 내용 꼭 확인하신 후에 잘게 잘라서 폐기 부탁드리고요.\n상담사: 리볼빙 서비스도 추후 재가입이 어려울 수 있는 점 참고 부탁드립니다.\n손님: 리볼빙 서비스요, 그런데 그게 뭐예요?\n상담사: 일시불로 사용하신 요금이 만약에 결제일 당일날 통장 잔고가 부족하게 되면 납부가 되지 않는 경우에는 연체가 진행이 되는데 리볼빙 서비스는 최소 금액 %이지만 완납이 된다라고 하면 다음달로 이월되는\n상담사: 금융 서비스였어요.\n손님: 아 그 ▲▲카드 원래 지금 쓰던게 어떤 카드라고 하셨었죠?\n상담사: ▲▲▲▲카드요.\n손님: 그게 혜택이 끝난 날에 전월 실적 있어야 가능한 것 같아요.\n상담사: 네.\n상담사: 전월 ▲▲부터 말일 기준 이제 카드 일부 실적이 있어야 혜택을 받을 수 있는지 문의하시는 걸까요?\n손님: 네.\n상담사: 어, 해당 카드 같은 경우는 손님.\n상담사: 전월 달에 실적 조건 관련된 부분은 상관없이\n상담사: 저희 0.5% 국내 가맹점 할인 받으시고 온라인 가맹점에서 1.5% 할인되는 카드였었어요.\n손님: 아 그냥 할인이었어요?\n상담사: 네, 실적 조건 없이 제한 한도없이 할인되는 카드이었습니다.\n손님: 지금 다 해지가 된 거죠?\n상담사: 아니요, 아직 해지되지 않았어요, 손님. \n손님: 아직이요?\n손님: 아 그럼 제가 다시 조금만 다 생각을 해볼게요.\n상담사: 아 그러세요? 그런데 제가 서비스 가입 됐었던 리볼빙하고 마이데이터는 해지를 해드렸어요.\n손님: 네.\n상담사: 카드만 지금 해지가 안 돼서 마지막 상태였었는데\n상담사: 혹시 그러면 추후에 손님 마이 데이터는 어플 상으로 가입하실 금융 자산 서비스이기 때문에 그건 ▲▲▲▲ 어플로 확인해주시면 되고, 리볼빙 서비스도 혹시 재가입을 원하신다면 다시 한번 신청 부탁드리겠습니다.\n손님: 신청은 어떻게 하는 거예요?\n상담사: 어 리볼빙 서비스는 어플 사항이라던지 고객센터 통해서 가입 가능여부를 확인하고 신청을 하셔야 되는데, 신청 원하실 경우에 저희가 불가능할 수도 있다라고 아까 안내해 드린 것 같이 지금 현재 제가 이거 바로는 안 된다라고 확인되고 있거든요. 그래서 이 부분\n손님: 네.\n상담사: 다음 달 조회 한 번 더 확인을 해주셔야 돼요.\n손님: 네, 알겠습니다.\n상담사: 네, 상담원 ▲▲▲이었습니다.\n손님: 예.\n손님: 감사합니다.\n상담사: 네, 감사합니다.",
		"consulting_time": "14:00"
	}
]