[
	{
		"source_id": "26926",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "이용방법 안내 ",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "43",
		"consulting_length": 441,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 문의 좀 하려 그러는데요. 그 제가 사랑카드를 발급을 받았어요.\n상담사: 네, 네.\n손님: 근데 이 사랑카드로 외화가 쌀 때, 그 충전을 해놨다가 쓸 수 있다고 제가 들었거든요?\n상담사: 네.\n손님: 그런데, 그 외화 통해서 뭐 해놔도 달라질 수 있을 거 아니에요, 그러면은 그거를 충전을 했을 때 그 해외에서 제가 일본에서 쓸 거면 엔화가 필요한 거잖아요.\n상담사: 네.\n손님: 그거는 그냥 저희가 그거를 하면, 알아서 그렇게 결제가 되는 건가요?\n상담사: 네. 확인해 볼 텐데, 전화 주신 ▲▲▲ 님 본인 맞으실까요?\n상담사: 네. 말씀해 주신 것처럼 ▲▲ 체크카드 이용 중이신 건 확인되고 있고요, 해외에서 카드를 이용하시면은 충전되어 있는 ▲▲에서 결제가 되시고요. \n손님: 네.\n상담사: 가맹점에서 이제 방문하시는 현지 나라에서 현지 화폐로 결제를 해줄지, 달러로 결제할지 문의를 하는 경우가 있고요. 안내 여쭤보시는 경우에는 거의 본인 나라 화폐로 결제가 들어가기는 해요. 그럼 충전되어 있는 금액에서 결제되시는 거예요.\n손님: 네. 그러니까, 충전된 금액에서 결제가 되는데, 제가 엔화를 충전을 수도 있고, 그 달러로 충전할 수 있는 거잖아요?\n상담사: 네.\n손님: 그러면은 그 나라 통화 맞게 최종 금액이 써지는 건가요?\n상담사: 네. 가맹점에서 결제 시도하는 화폐로 결제가 되는 거예요.\n손님: 아 그러면, 이거 경로를 좀 알려주시겠어요?\n상담사: 그 나라사랑 어플에 들어가셔서요.\n손님: 네, 네.\n상담사: 나라사랑어플에 접속하시면은, ▲▲ 충전하는 버튼은 바로 메인화면에 있고요.\n손님: 네.\n상담사: 환전했을 때는, 그 잠시만 기다려 주시겠습니까?\n손님: 네.\n상담사: 아 네, 기다려 주셔서 감사합니다. 그러셨을 때는 그 메인화면에서 하실 때는 더보기에서 환전에 터치를 하시고요.\n손님: 네.\n상담사: 만약에 메인화면에서 매월 돈 통해서 결제를 하실려면, 환전 버튼을 바로 터치하시고, 더보기 하시고, 충전 터치하시면 되세요.\n손님: 네.\n손님: 환전 더보기요? 충전 그렇게 해서 제가 원하는, 그 매월 충전을 해 놓으면 되나요?\n상담사: 네, 맞아요. 아니시면은 그냥 메뉴를 누르시고요. 전체 메뉴 들어가시면 충전 메뉴가 따로 있고요, 거기에 충전 화폐를 선택을 하시고 외화 눌러 주시면 돼요.\n손님: 네.\n손님: 그 제가 이게 ▲▲체크카드인데, 제 연결 계좌가 왜 거기서 쓰면 그냥 그 시설에 따라서 환전을 해서, 제 통장에서 빠져나가는데 이거를 이렇게 해서 ▲▲로 충전을 해놓으면 일반적으로 그 충전된 금액에서 빠지는 거예요?\n상담사: 네, 먼저 충전되어 있는 금액에서 충전되시는 거고요. 금액이 부족하셨을 때, 자동 충전 기능을 설정해 놓으신 경우는 그때 그때 바로 충전해서 그 나라 돈으로 바로 환전돼서 결제되시는 거고요.\n손님: 네. 이거 나라카드로 등록을 해서 쓸 수도 있는 거예요?\n상담사: ▲▲카드로요?\n손님: 예.\n상담사: 잠시만 기다려 주시겠습니까?\n손님: 예.\n상담사: 네, 확인이 조금 지연되고 있습니다. 잠시만 더 기다려 주시겠습니까?\n손님: 네.\n상담사: 아 네, 손님 기다려 주셔서 감사합니다. 등록하셔서 사용 가능하신 걸로 확인되세요.\n손님: 아 네, 알겠습니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예.\n\t                                        \n\t                                        ",
		"consulting_time": "17:00"
	}
]