[
	{
		"source_id": "25453",
		"source": "하나카드",
		"consulting_date": "2025-09-02",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "56",
		"consulting_length": 405,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네, 안녕하십니까?\n상담사: 안녕하십니까?\n손님: 예.\n손님: 다름이 아니고 제가 카드 취소를 했는데\n상담사: 네.\n손님: 이게 취소가 됐는지 안 됐는지를 몰라가지고.\n상담사: 아, 뭐 취소할 수 있는 내용이 혹시 뭐 따로 손님께서 카드를 발급 요청했다가 취소하셨다는 말씀이세요?\n손님: 아니요, 결제를 했는데 결제했다가 취소를 했거든요.\n상담사: 아, 그러세요. 그럼 제가 승인 내역을 한번 확인해 보고 취소 처리가 잘 되셨는지 확인 도와드릴 텐데요. 전화 주신 손님 성함이 ▲▲▲ 님 본인 되십니까?\n손님: 네, 네.\n상담사: 네, 확인 감사합니다. 우선 결제된 내역 중에서 결제하신 금액이 혹시 언제 결제하신 건 아니신지 확인 가능할까요? 손님.\n손님: 결제를 7월 2일요.\n상담사: 7월 2일에 혹시 결제하신 건으로 보시면 지금 2개가 있거든요. 손님 어디서 결제하신 건이세요?\n손님: ▲▲숯불촌.\n상담사: 아, 72000원 말씀하시는 거세요?\n손님: 네, 네.\n상담사: 어, 근데 해당 건을 지금 확인해봤을 때 저희가 아직 취소 전표가 들어오지 않으신 상태로 확인되고 있고 따로 정상적으로 승인 처리만 되신 걸로 확인되고 있거든요, 손님.\n손님: 예, 7월 2일에\n손님: 취소를 했는데\n손님: 취소가 지금 아직까지 안 되나요, 혹시?\n상담사: 아무래도 이제 승인 취소하시게 되면 평일 기준으로 3일에서 5일 정도까지 시간이 소요가 됩니다. 손님 좀 빠르면 이제 조금 더 빨리 저희 메일 취소 전표가 들어올 수 있겠지만 5일 정도까지 한번 기다려 주셔야 돼요, 손님.\n손님: ▲▲\n상담사: 네, 말씀해 주세요.\n손님: 네, 가입을 했는데 이거 취소를 했거든요.\n상담사: 네.\n손님: 제 카드가 없었어요.\n상담사: 아, 네.\n손님: 카드 취소가 들어가야 할 수 있잖아요.\n상담사: 네,\n손님: 네, 카드번호하고 그것만 있어도 지속되지 않습니까?\n상담사: 이제 그거는 해당 가맹점에서 어떻게 취소 처리가 되느냐에 따라 다르겠지만 우선 저희 쪽에서 취소 처리된 부분은 아직 확인되고 있진 않습니다, 손님.\n손님: 만약 5일 넘어서까지 안 됐으면 안 되는 거죠?\n상담사: 취소가 정확히 다시 되셨는지 한번 가게 쪽에서 확인을 해보셔야죠. 혹시 취소된 영수증은 받으셨어요?\n손님: 네, 받긴 받았는데 이게\n상담사: 네.\n손님: 마이너스가 돼 가지고 이렇게 주잖아요, 영수증으로 ▲▲▲▲.\n상담사: 네, 맞아요. \n손님: 네, 이게\n손님: 거기 자기들 거기서만 취소가 된 건지\n손님: 그걸 모르겠어요.\n상담사: 우선 해당 가게에서 취소가 정확히 되셨다면 저희 쪽으로 취소 전표가 들어와야지 저희도 마이너스 처리가 되거든요.\n손님: 예, 그게 그런데 지금 5일 안에 들어올 수 있다 그거죠? \n상담사: 네, 최대 시간이 소요되니까 ▲▲일에서 평일 기준으로 2일에서 3일 정도 시간이 소요될 수 있습니다.\n손님: 아, 그럼 지금 주말 빼고 해야 되잖아요.\n상담사: 네.\n손님: 그러면 ▲▲일, ▲▲일 지나고 지금\n손님: 이것 밖에 안 지났네요.\n상담사: 평일 기준이라서 조금만 시간 양해 부탁드리겠습니다.\n손님: 알겠어요.\n손님: 그 시간이 뭐 한 5일 지났는데도 한 게 확인되면 거기에서 다시 잘못된 거죠?\n상담사: 네, 맞습니다. 다시 한번 확인해 주셔야 돼요, 손님.\n손님: 알았습니다.\n상담사: 네, 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예.\n상담사: 네.\n\t                                        ",
		"consulting_time": "15:30"
	}
]