[
	{
		"source_id": "200354",
		"source": "하나카드",
		"consulting_date": "2025-08-03",
		"consulting_category": "명세서 재발송 ",
		"client_gender": "남자",
		"client_age": "60대",
		"consulting_turns": "87",
		"consulting_length": 924,
		"consulting_content": "상담사: ▲▲카드 상담사 ▲▲▲입니다.\n손님: 예 저희가 ▲▲카드에서 제휴하는 그 ▲▲▲▲카드를 사용하고 있거든요.\n상담사: 예.\n손님: 그런데 한 달에 30만 원 이상이면은 5만 원씩 이게 혜택을 받고 있는데\n상담사: 네.\n손님: 혜택을 못 받고 있는 것 같아 가지고요. 청구서에서 그게 이제 문의를 하니까 5만 원씩 이렇게 제하고 청구가 돼야 되는데 ▲▲카드에서는 그대로 청구가 되고 있더라고요.\n상담사: 어 일단 확인을 먼저 해볼 텐데요. 혹시 잠시만 본인분 바꿔주실 수 있으실까요?\n손님: 예 예 예.\n손님: 예.\n상담사: 아 예 안녕하십니까? ▲▲카드 상담사 ▲▲▲입니다. 혹시 실례지만 ▲▲▲ 님 본인분이신가요?\n손님: 예.\n상담사: 아 예, 옆에 계신 분 배우자분이세요? 아 그럼 배우자님께 손님 카드 관련 전반적인 상담 및 업무 처리해 드리는 것에 동의하십니까?\n손님: 예.\n상담사: 아 예 감사합니다. 바꿔주시면 되십니다.\n손님: 예.\n상담사: 네. 어 일단은 저희 ▲▲▲▲카드 말씀해주셨고요.\n손님: 예 예 예.\n상담사: 5만 원 할인되는 부분\n상담사: 잠시만 기다려주시겠습니까?\n상담사: 기다려주셔서 감사합니다. ▲▲카드 말씀하시는 거 맞으신가요?\n손님: 예.\n상담사: 예. 이 카드 할인은 잘 받고 계셨는데요. 명세서 어디에 표기가 안 됐다 하는 걸까요?\n손님: 예.\n손님: 예 명세서에\n상담사: 예.\n손님: 거기가 그 카드 이용 내역서에 보면은 사이판 국가 ▲▲원으로 해서 나가거든요.\n상담사: 예.\n손님: 돈 그 명세서에 ▲▲▲▲▲원이 아니라 5만 원을 제외한 금액으로 해 가지고 나가야 되잖아요.\n상담사: 예. 그 옆에 보시면 당월 결제하실 금액 원금으로 이번 달 명세서 이제 12월 달 거 보시면 12월 1일날에 청구됐던 명세서 보시면 이제 ▲▲ 요금 ▲▲▲▲▲원이 적혀 있고 거기 보시면 당월 결제하실 금액\n손님: 예.\n상담사: 원금은 ▲▲▲▲▲원 저 할인으로 마이너스 5만 원이 되어 있습니다. 예\n손님: 아 그래요? 그러면은 제가 명세서를 못 받아보고 지금은 예 제가 그 검색을 해서 ▲▲카드 홈페이지 에서 봤거든요. 그러면은\n상담사: 아\n상담사: 그거는 그냥 이용 내역이라\n손님: 예 그거를 명세서를 메일로 좀 보내주시겠어요?\n상담사: 예.\n상담사: 아 저희 메일로 해서 등록된 네이버 닷컴이거든요. 앞에가 ▲▲▲▲\n손님: 예 예. \n상담사: 예. ▲▲▲▲ 숫자 ▲▲▲로 이쪽으로 한 번 더 보내드릴까요?\n손님: 예 그 쪽으로 좀 보내주시고요. 혹시 그 ▲▲신용카드도 이렇게 혜택을 받고 있는 거겠죠, 그럼 당연히?\n상담사: 아\n상담사: 알겠습니다.\n상담사: ▲▲신용카드도 지금 현재 12월 명세서 확인했을 때\n손님: 예.\n상담사: 잠깐만 기다려 주세요.\n상담사: 기다려주셔서 감사합니다. ▲▲신용카드는 확인했을 때 이번 달 명세서에는 따로 확인된게 없는 걸로 확인이 되는데 이게 명세서에 보면 12월 1일 ▲▲신용카드 금액이 12월 1일날 청구가 된 거였거든요. 그러니까 이제\n손님: 네.\n상담사: 마이너스 금액이 할인 받기 위해서 그 전월 실적이 11월 1일부터 말일 기준 이제 실적이 필요했는데 그 실적이 안타깝게도 이 ▲▲신용카드가 ▲▲▲▲▲원으로 ▲▲▲원이 되지를 못 했어요. 예 그래서\n손님: 예 예 예.\n상담사: 이거는 이제 할인이 따로 되진 않았던 걸로 확인됩니다. \n손님: 아 그러면 이거는 할인이 얼마를 받고 있는 거죠? 만약에 그게 충족된다면\n상담사: 잠시만 기다려주시겠어요?\n손님: 예.\n상담사: 기다려주셔서 감사합니다. 어 일단은 실적은 매달 이제 1일부터 말일 기준으로 국내나 해외 이자 합산한 금액으로 해서 이제 산정이 되고요. 저 실적 제외 조건은 국세 지방세 공과금 대학교 등록금 상품권 선불 카드\n손님: 예.\n상담사: 전 기프트 카드 구매 도시가스 이용 금액은 이제 지난달 실적에서 제외하고 그 나머지 금액으로 산정되며 저 실적이 1일부터 말일 기준 요 금액도 제외하고 30만 원 이상 60만 원 미만 전월 실적이면 이제 월 5만 원\n손님: 예.\n상담사: 할인이 되고요. 네 ▲▲신용카드 요금에서\n손님: 관리비도 포함이 되나요? 아파트 관리비\n상담사: 관리비는 포함되고요. 그리고 저희 60만 원 이상인 경우에는 이제 월 10만 원까지 할인이 가능한 걸로 확인됩니다.\n손님: 네.\n손님: 예 예 잘 알겠습니다. 그리고요.\n손님: 어제 그 남편이 카드를 새로 발급 받았거든요.\n손님: 그런데 이 카드는 필요가 없는 카드인데 네 전화가 와가지고 뭐 이렇게 카드를 신청을 했는데 이 카드는 해지 시켜주실래요?\n상담사: 네 ▲▲ 카드 말씀하시는 거죠?\n손님: 예 예.\n상담사: 아 예 알겠습니다. 그럼 이 카드는 지금 현재\n손님: 예.\n상담사: 신청하셔서\n상담사: 아 이미 받으셨나요?\n손님: 받았어요. 받아가지고 사용이 되는지 한 번 따로 썼거든요. 그거를 \n상담사: 아 그러셨군요.\n손님: 예 그거를 결제를 그러면 어떻게 하면 되죠?\n상담사: 일단은 그래서 이용을 하셨어가지고 이제 아직 연회비가 생성 중이기는 한데 연회비가 처음에 만 원 일단 청구가 되기는 할 거예요. 그럼 이제\n손님: 그러면 연회비가 우리 남편이 이거 신청할 때 연회비 쓰는 걸 못 들었대요. 우리 연회비를 이렇게 많이 주고 이거 쓸 이유가 없거든요. 그러면 요번 달에 이거를 사용을 했기 때문에 연회비 만 원이 나가는 거예요?\n상담사: 어 일단은 연회비는 그렇죠. 이제 청구가 될 거고 이제 나중에 해당 부분에 대해서 발급비 5천 원 제외하고 나머지 금액은 일할 계산해서 다음 달 평일 기준 2, 3일 이내에 이제 결제 계좌로 자동으로 환불이 되기는 할 거예요.\n상담사: 그래서 환급되 기 전에 이제 환불되는 금액은 문자라던지 이런 알림톡 이라던지 이런 부분으로 안내도 나가니까요. 이 부분은 확인해 주시기 바라고요. 그리고 카드는 해지하시게 되면은 이제 이 카드는\n손님: 네.\n상담사: 더 이상 이용이 되지 않고 최근에 이용한 후불 교통 내역이나 모바일 티머니 이용 금액 문자 알림 서비스 이용 요금 자동 이체 연결 건 미매입 건이 있다면 청구가 될 수 있고요. 그리고 이 카드로 혹시 자동 이체 연결하신 게 있다면 예 없으면 다행이고\n손님: 아니 아무것도 없어요.\n상담사: 네 보유 중인 카드로 청구될 수 있으므로 자동 이체를 원치 않으시면 해당 기관으로 변경 요청해 주시면 되고요. 제가 해지 관련해서 그럼 유의 사항은 문자로도 이제 받으실 수 있으니 해당 내용 꼭 확인 후 이용 부탁드리고요. 그럼 이 카드는 해지를 진행해\n손님: 예.\n상담사: 드렸습니다.\n손님: 예 알겠습니다.\n상담사: 예 감사합니다. 그리고 명세서는 재발송 해 드리면 30분 정도 소요되니 참고해 주시기 바라고요. 네 상담사 ▲▲▲이었습니다.\n손님: 예.\n손님: 예 알겠습니다.\n\t                                        \n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "16:00"
	}
]