[
	{
		"source_id": "24773",
		"source": "하나카드",
		"consulting_date": "2025-08-30",
		"consulting_category": "이용내역 안내 ",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "45",
		"consulting_length": 382,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. \n손님: 안녕하세요? \n상담사: 네, 안녕하십니까? 무엇을 도와드릴까요? \n손님: ▲▲월 ▲▲일 날 ▲▲시 ▲▲분쯤 ▲▲▲▲▲원이 빠져나갔어요. \n상담사: 그러세요? 본인 확인 먼저 해 드리겠습니다. 생년월일과 휴대폰 번호를 말씀해 주시겠습니까?\n손님: ▲▲년 ▲▲월 ▲▲일에 ▲▲▲▲▲▲▲▲고요.\n상담사: 네.\n손님: ▲▲▲▲▲▲▲▲▲▲▲▲▲\n상담사: 전화 주신 손님 본인의 성함을 말씀해 주시겠습니까?\n손님: ▲▲▲이요.\n상담사: 결제 은행이 어떻게 되십니까? \n손님: ▲▲은행이요.\n상담사: 네, 확인 감사드리고요, 카드로 결제된 내역을 말씀하시는 건가요?\n손님: 그게 아니고요.\n손님: 아 이게 스펙이라는 영어를 무료로 받았는데요. 그런데 이게 결제한 지 ▲▲일이 딱 됐는데 이게 뭐 할 거냐, 안 할 거냐 그런 말도 없이 ▲▲▲▲▲▲원이 승인이 돼 버린 거예요? \n손님: 그런데 이게 해외 회사이다 보니 고객센터가 없어요. 취소를 해야 되는데 이게 승인이 돼 버린건지, 아니면 어떻게 된 건지 지금 몰라서요.\n상담사: 네.\n상담사: ▲▲월 ▲▲일 날 ▲▲▲▲▲▲원이요? \n손님: ▲▲▲이니까요. \n상담사: 네, 그 해외 결제, 해외 이용 승인 건 말씀하시는 거 맞으세요?\n손님: 네 네 네 네.\n상담사: 정상적으로 승인된 내역이세요?\n손님: 승인돼 버렸어요. \n손님: 아 혹시 이거 전화번호를 알 수 있어요? \n상담사: 전화번호는 저희 쪽에서 확인이 안 되세요.\n상담사: 해외 사이트 같은 경우에는 저희 쪽에서 확인이 안 되세요.\n손님: 그러면 뭐 아 지금 이것이 승인이 떨어졌어요? \n상담사: 네, 그 해외 사이트에서 승인되었어요, 손님.\n손님: 아 며칠 전에 전화했을 때는 승인 오더가 안 떨어졌다고 했었거든요.\n상담사: 음 아니요, 정상 승인되었는데요.\n손님: 아 그래요? 아니 그러니까 며칠 전엔 이게 내가 하고 승인이 떨어지고 월요일 날인가 화요일 날, 월요일 날 전화했을 때 그 월요일 정도에는 승인이 안 떨어져 있는 상태였는데요.\n상담사: 네, 그 매입이 된 거 말씀하시는 건가요? 승인은 ▲▲월 ▲▲일 날 카드 결제는 되었고 ▲▲월 ▲▲일경에 매입이 되었어요. \n상담사: 자동이체는 카드 결제가 됐다는 거예요.\n손님: 아 그래요? 그 월요일 날 전화했을 때 저기 뭐지, 상담원이 아직 오더가 떨어진, 저기 결제는 됐지만 오더가 떨어져 있는 상황은 아니다라고 얘기를 했거든요.\n상담사: 손님 저희가 오더라는 말을 많이 쓰지 않는데 그 매입이 안 되었다라고 말씀하셨던거 아니세요?\n손님: 네, 그런 것 같아요.\n상담사: 매입되는 시점은 좀 달라요, 손님. 그때 매입이 안 되었을 수도 있으신 거고 지금 금액은 뭐 ▲▲월 ▲▲일에 접수가 되면서 그때 연락을 주셨었네요.\n손님: 아 네 네.\n상담사: 그랬으니까 매입이 되지 않았었던 걸로 확인되고 매입하고 쓴 결제 카드가 승인된 거 하고는 다르기 때문에 카드 승인은 ▲▲월 ▲▲일 날 정상적으로 된 거예요.\n손님: 그러면 지금\n상담사: 매입이 되지 않으면 그 청구라서 없는 건데 매입까지 다 된 건이세요.\n손님: 아 그래요? 그러면 이거는 회사에서 어떻게 뭐 연결해 줄 수 있는 방법이 없어요? 아무리 찾아도 없어서요.\n상담사: 네, 아 이거는 저희 쪽에서 연결해 드릴 수 있는 게 아니세요. 그 사이트를 찾아서 이용해 주셔야 되세요.\n손님: 아 일단 알겠어요. \n상담사: 감사합니다. 상담원 ▲▲▲이었습니다. ",
		"consulting_time": "13:30"
	}
]