[
	{
		"source_id": "25551",
		"source": "하나카드",
		"consulting_date": "2025-09-03",
		"consulting_category": "한도 안내",
		"client_gender": "여자",
		"client_age": "50대",
		"consulting_turns": "54",
		"consulting_length": 499,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 아 네, 제가 그 카드 ▲▲카드를 쓰고 있는데요.\n상담사: 네.\n손님: 그 제가 이제 이 카드를 다른 사람한테 쓰라고 좀 주고싶거든요.\n상담사: 어 손님 카드를 타인에게 양도하시는 거는 이거 법상으로도 사실 그렇게 되면은 안 되는 거라서요.\n손님: 그 양도할 거고요. 그 아이한테 쓰라고 해도 안 돼요?\n상담사: 원칙적으로는요, 이게 카드 명의가 찍혀있고 그 개인의 신용 으로 발급이 되는 거라서 자녀분이나 가족에게도 사실 원칙상으로는 안되는게 맞습니다, 손님.\n손님: 네.\n손님: 아 그래요? \n상담사: 네.\n손님: 제가 인제 500,000원을 한도로 해 놓고 싶거든요.\n상담사: 아 카드별 한도 설정을 하고 싶다는 말씀이시죠? 제가 설정하 도와드리는 거는 진행 가능해서 할텐데 지금 전화주신 손님 본인 성함 말씀 부탁드리겠습니다.\n손님: 네, ▲▲▲\n상담사: 네, 생년월일하고 핸드폰 번호 어떻게 되세요?\n손님: ▲▲▲▲▲▲▲고요.\n상담사: 네.\n손님: 핸드폰 번호는 ▲▲▲▲▲▲▲▲\n상담사: 손님 결제 은행은 어느 은행이세요?\n손님: ▲▲은행\n상담사: 네, 그리고 네이버로 되어있는 이메일 아이디 어떻게 되세요?\n손님: ▲▲▲▲▲▲▲▲이요.\n상담사: 확인 감사드리고요, 출금 손님 핸드폰 번호 혹시 바뀌셨을까요? 저희 쪽에는 ▲▲▲▲에 ▲▲▲▲로 되어 있어서요.\n손님: 아 그래요? 그게 이제 그 문자 오는 거를 그 번호로 해놨거든요.\n상담사: 아 그러시군요. 그러면은 요거는 그냥 둬도 상관 없으신 거구요?\n손님: 네.\n상담사: 알겠습니다. 그러면은 손님 카드 한도 설정하시는 거 ▲▲원 설정 건 어떤카드 설정하실 계획이세요?\n손님: 제 카드 신용 카드 하나 아니에요? ▲▲카드요.\n상담사: 지금 네, 맞습니다. 체크 카드도 있어서 ▲▲ 한도 설정도 가능한 거라서 물어봤고요, 그러면은 신용 카드 손님 ▲▲카드 가지고 계신데 원래 한도는 5,000,000원이지만 그냥 손님에 대한 한도는 500,000원으로 설정하면 될까요? \n손님: 네 네 네 네.\n손님: 네 네, ▲▲원만 쓸 수 있도록 해 주세요.\n상담사: 알겠습니다. 그러면 카드 번호 또 그렇게 설정을 하도록 하겠습니다.\n손님: 예, 그리고 이 카드로 현금 서비스나 대출이나 이런 거를 다 막아주세요.\n상담사: 진행되지 않도록 할까요?\n손님: 네, 모두다 다 막아 놓고 그냥 그 신용카드로만 ▲▲원 쓸 수 있게 할 수 있나요?\n상담사: 네, 가능하고요 제가 그러면 해당 카드는 어 현금 서비스나 카드론 사용되지 않도록 이 부분도 진행해놓도록 하겠습니다.\n손님: 네 네 네.\n손님: 네 네. 그러면 그 왜 그걸 이용해서 또 쓸 수 있는 게 있나요?\n상담사: 그냥 일반적인 카드라서 뭐 일시불이나 할부 등은 사용 다 가능하시고요.\n손님: 네, 이 한도 내에서.\n상담사: 네, 그렇습니다.\n손님: 네, 할부도 마찬가지죠, 한도는?\n상담사: 그렇죠. 그 ▲▲원 한도 내에서 사용을 하시게 되는 거세요.\n손님: 예.\n상담사: 네.\n손님: 음 그러면 더 이상 막을 건 없죠?\n상담사: 그럼 막을 수 없다는게 어떤 거 말씀하시는 거예요?\n손님: 그러니까 혹시 요 카드를 최대한 딱 ▲▲원만 신용카드를 쓸 수 있도록\n상담사: 네, 그렇게 요청하시는대로 적용을 해 드리는 겁니다.\n손님: 네, 네 네.\n손님: 그러니까 더 이상 할 건 없으니까 네, 그렇게 해 주세요.\n상담사: 알겠습니다. 더 궁금하신 내용 없으시고요?\n손님: 네.\n상담사: 네, ▲▲카드 ▲▲▲였습니다.\n손님: 네.\n\t                                        \n\t                                        \n\t                                        ",
		"consulting_time": "16:00"
	}
]