[
	{
		"source_id": "27080",
		"source": "하나카드",
		"consulting_date": "2025-09-06",
		"consulting_category": "장기카드대출 안내",
		"client_gender": "여자",
		"client_age": "40대",
		"consulting_turns": "41",
		"consulting_length": 383,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다. 안녕하세요? \n손님: 예, 안녕하세요? 장기 카드 대출 한도를 좀 알고 싶어서요. \n상담사: 아 그러세요? 손님 생년월일 여섯 자리를 말씀해 주시겠습니까?\n손님: 예, ▲▲▲▲▲▲▲.\n상담사: 휴대폰 번호가 ▲▲▲ 이하 어떻게 되십니까?\n손님: ▲▲▲▲▲▲▲▲\n상담사: 전화 주신 손님 본인의 성함을 말씀해 주시겠습니까?\n손님: ▲▲▲\n상담사: 결제 은행은 어디십니까?\n손님: ▲▲\n상담사: 네, 확인 감사드립니다. 고객님의 한도 확인을 위해서 신용 조회에 대한 동의가 필요한데요. 동의하시면 예 또는 동의합니다라고 말씀해 주시면 됩니다. 답변 부탁드립니다. \n손님: 예.\n상담사: 네, 동의에 감사드리며 신용 조회 기록은 신용도에 영향은 없지만 대출 실행 후에는 대출 정보와 연체 정보가 고객님의 신용도에 영향을 미칠 수 있습니다. 최근에 ▲▲카드 또는 다른 금융 기관에 연체 이력이 있거나 소득 대비 금융 부채가 과도할 경우 대출이 불가할 수 있다는 점 미리 양해 부탁드립니다. \n상담사: 또한 보이스 피싱 예방을 위해서 장기 카드 대출을 처음 이용하신 손님의 경우에는 신청 2시간 후 가능하니 한번 확인해 주시기 바랍니다. \n손님: 네.\n상담사: 심사 결과 손님께서는 현재 대출금 ▲▲▲원까지 이용 가능하십니다.\n손님: ▲▲이요? \n상담사: 네.\n손님: 그 이자율은 몇 퍼센트인가요?\n상담사: 네, 연이율은 13.07%입니다.\n손님: 예.\n손님: 그러면 이거 혹시라도 받고 이제 뭐 자금이 생기면 바로바로 갚아도 수수료나 이런 건 전혀 없는 거죠?\n상담사: 네, 그렇습니다. 중도 상환은 언제든지 뭐 부분이든, 전액이든 언제든지 가능하시고 중도 상환 수수료는 없고 그 납부 중도 상환하시는 날짜까지에 남은 잔여 원금에 대한 이자만 납부하시면 됩니다. \n손님: 네, 그러면 혹시 뭐 지금 바로는 아니고 월초나 이렇게 되면 또 금액이 바뀔 수도 있나요?\n상담사: 그렇습니다. 왜냐하면 장기 카드 대출 한도는 고정이 아니기 때문에 이게 한도가 소멸될 수도, 한도가 더 줄어들 수도 있기 때문에 그리고 또 이자율도 이게 고정이 아니어서요. \n상담사: 이자율도 바뀔 수 있기 때문에 이렇게 만약에 ▲▲▲원 다 이용을 원하신다면 지금 기회를 활용하시는게 좋고요.\n상담사: 왜냐하면 고정이 아니기 때문에 한도가 소멸될 수도 있거든요.\n손님: 예, 예.\n상담사: 그리고 대출 기간은 현재는 최대 ▲▲개월까지 가능하세요, 손님.\n손님: 뭐 그게 지금 당장 필요한 게 아니라 약간 사업 자금이라서 단기적으로 필요하긴 한데 금액은 좀 많이 필요해서 그런 거라서요. \n상담사: 아 그러세요?\n상담사: 그러면 손님 금액이 지금 중요하시다면 한도가 이렇게 큰 금액으로 확인되실 때 혜택받으시는 게 낫지 않으시겠어요? 왜냐하면 한도가 고정이 아니어서 월중에도 수시로 변동이 있을 수 있기 때문에요, 손님.\n손님: 예.\n상담사: 예, 그래서 지금 중도 상환 수수료가 없기 때문에 뭐 중도 상환을 염두에 두신다라면 자금을 확보하시는게 더 낫지 않으시겠습니까? \n손님: 예.\n손님: 그 일단은 뭐 얼마 되는지 알아보고 있는 중이어서 또 안 되면 어쩔 수 없죠, 뭐.\n상담사: 아 그러세요?\n상담사: 네, 그러면 손님 제가 그 직통번호 문자를 발송해 드리면 대출 필요하실 때 연락 주시면 제가 빠르게 안내를 좀 도와드리겠습니다.\n손님: 네, 감사합니다.\n상담사: 감사합니다. 상담원 ▲▲▲이었습니다.\n손님: 예.",
		"consulting_time": "14:30"
	}
]