[
	{
		"source_id": "20677",
		"source": "하나카드",
		"consulting_date": "2025-08-06",
		"consulting_category": "교육비",
		"client_gender": "남자",
		"client_age": "40대",
		"consulting_turns": "65",
		"consulting_length": 547,
		"consulting_content": "상담사: 상담원 ▲▲▲입니다.\n손님: 네. 안녕하십니까?\n상담사: 안녕하세요?\n손님: 네. 교육비를 등록했던 것 같은데 잘 등록이 안 됐던 것 같아서 다시 한번 확인을 하려고 전화 드렸습니다.\n상담사: 아 그러십니까? 확인해드리도록 하겠습니다. 전화주신 손님분\n상담사: 어 핸드폰 번호와 그리고 생년월일 앞에 여섯 자리 말씀해 주세요.\n손님: 제가 핸드폰 번호는 ▲▲▲.\n상담사: 네.\n손님: ▲▲▲▲에 ▲▲▲▲이고요.\n상담사: 네.\n손님: 아 생년월일은 ▲▲년 ▲▲월 ▲▲일생 입니다.\n상담사: 네. 전화 주신 손님분 본인 성함이 어떻게 되세요?\n손님: ▲▲▲입니다.\n상담사: 네.\n상담사: 네. 마지막으로 연결되어 있는 결제 계좌 은행 어느 은행이세요?\n손님: ▲▲은행입니다.\n상담사: 네, 확인 감사합니다. 지금 그 초중고 교육비 말씀하시는 거 맞으실까요?\n손님: 아 예. 맞습니다. 맞습니다.\n상담사: 네.\n상담사: 어 지금 등록이 되어있는 것으로 확인이 되고 있는데요, 뭐 1건 더 등록을 하시겠다는 말씀이신 건가요?\n손님: 아닙니다, 계속 거절이 나와서요.\n상담사: 아 승인 거절이 되신다는 말씀이세요?\n손님: 네 네, 계속 승인 거절이 돼서.\n상담사: 잠시만 기다려 주세요, 확인해 보도록 하겠습니다.\n손님: 예.\n상담사: 어 손님, 기다려 주셔서 감사합니다. 최근에는 승인 거절되셨던 내역이 별도로 없으신 것으로 확인이 되시는데요.\n상담사: 잠시만 기다려 주세요.\n손님: 네. ▲▲월 ▲▲일 ▲▲월 ▲▲일 계속 거절됐다고 ▲▲카드에서 문자 받았습니다.\n상담사: 아 네 네 네 네. 문자 발송되셨던 내역 있는 것으로 확인이 되고요, 확인 중에 있습니다. 잠시 기다려 주세요.\n손님: 네.\n상담사: 네. 손님 오래 기다려 주셔서 감사합니다.\n상담사: 어 그 납입금 있으시잖아요. 납입금 등록되어있는 카드가 지금 현재 ▲▲카드로 등록이 되어 있으신데요.\n상담사: 지금 최종 카드로 등록이 되어 있으신 게 아니라 그 이전 카드로 지금 등록이 되어 있다 보니까 그 이전 카드는 사용이 안 되는 카드이다 보니까 승인이 거절이 되시고 있는 거고요. 그러면 제가 네 예 새로운 카드로 저희가 이제 변경을\n상담사: 해 드리도록 할 텐데요, 그 혹시 실례지만 지금 카드는 가지고 계신 걸까요?\n손님: 네 네, ▲▲▲▲▲▲▲▲▲▲카드 똑같은 카드인데.\n손님: 바꾼적이 없는데.\n상담사: 혹시 가지고 계신 카드 번호 끝에 네 자리가 어떻게 되세요, 지금 가지고 계신 카드?\n손님: ▲▲▲▲입니다.\n상담사: 어 해당 카드가 최종 카드는 맞으시고요. 그 이전에 그 손님께서 이제 작년 ▲▲월 달에 카드 발급을 하셨었고 그리고 ▲▲월 달에 한 번 그 분실 재발급하셨던 내역 있으세요, 손님.\n손님: 어 그래요?\n상담사: 네 네 네.\n손님: 저 잘 쓰고 있는데.\n상담사: 그렇다 보니\n상담사: 지금 가지고 계신 카드번호 끝번호는 ▲▲로 이제 끝나는 카드이시고요. 그 초중고 납입금 등록되어있는 카드만 이제 ▲▲▲▲번으로 끝나는 카드 그니까 해당 카드 이전 카드로 등록이 되어 있다 보니까 카드 번호가 변경이 되면서\n상담사: 그거로 승계가 안 되는 건이다 보니까 승인이 거절이 되셨던거고요. 그러면 지금 나머지 이건 뭐 ▲▲▲▲▲ 교육청이 있고 이제 ▲▲▲▲▲▲학교 학생명을 ▲▲▲학생 맞으신 거죠?\n손님: 네네, 맞습니다.\n상담사: 네 네 네. 그러면 저희가 이거는 취소해드리고 다시 재등록을 해 드려야 되다 보니깐요, 잠시만 기다려 주세요.\n손님: 네 네 네.\n상담사: 네, 손님. 기다려 주셔서 감사합니다. 우선은 저희가 기존에 등록되어 있으셨던 부분을 취소처리해드렸고요. 그리고 혹시 뭐 자동납부 신청하신 카드가 이용이 불가능할 경우에 그 요금 미납 방지를 위한 회원님의 다른 유효한 카드를 새로 등록\n상담사: 하시는 것에 동의를 받고 있는데요, 실례지만 이에 동의하시겠습니까?\n손님: 네, 해 주십시오.\n상담사: 네.\n상담사: 잠시만 기다려 주세요, 바로 등록해드리도록 하겠습니다.\n손님: 네 네.\n상담사: 네. 기다려주셔서 감사합니다. 제가 마지막으로 한 번 더 확인해드리도록 하겠습니다. 학교명 ▲▲▲▲초등학교 학생명은 ▲▲▲학생 그리고 생년월일 ▲▲년 ▲▲월 ▲▲ 맞으십니까?\n손님: 네 맞습니다.\n상담사: 네.\n상담사: 그럼 소지하시고 계신 카드 중에서 ▲▲▲▲▲▲▲카드로 저희가 다시 한번 더 등록을 해드리도록 할 거고요, 관계는 그 아버님 맞으신 걸까요?\n손님: 네 맞습니다.\n상담사: 네, 손님. 저희가 카드 번호 변경해서 다시 한번 더 등록처리해드렸고요. 그럼 이제 학교 측에서 다시 한번 더 이제 승인 요청을 할 때에는 승인이 됐을 텐데 그런데 이제 오늘도 이제 처리되셨던 내역이 ▲▲월 ▲▲일날 이제 거절되셨던 내역 있으시더라고요.\n손님: 네.\n상담사: 그래서 학교 측에서 이거 다시 또 언제 승인이 될지는 저희 쪽에서는 알지는 못하다보니깐요, 다시 재승인 되는 날짜는 이제 학교 쪽으로 다시 한번 더 확인해 보시면 되세요.\n손님: 알겠습니다. 그렇게 하겠습니다. 예 감사합니다.\n상담사: 네. 감사합니다, 상담원 ▲▲▲였습니다.\n손님: 네. 감사해요.",
		"consulting_time": "15:30"
	}
]